<unk>	0
<s>	0
</s>	0
[start]	0
[end]	0
[PAD]	0
[UNK]	0
<hi2>	0
▁क	-0
▁ह	-1
▁स	-2
▁म	-3
▁प	-4
्र	-5
▁व	-6
▁है	-7
▁ज	-8
▁र	-9
ने	-10
▁द	-11
▁के	-12
▁ब	-13
ों	-14
▁औ	-15
▁और	-16
ार	-17
ें	-18
▁त	-19
▁अ	-20
▁न	-21
ान	-22
▁भ	-23
▁उ	-24
▁श	-25
▁को	-26
या	-27
कर	-28
▁ल	-29
जी	-30
ता	-31
▁हैं	-32
▁में	-33
▁कर	-34
▁से	-35
▁प्र	-36
▁आ	-37
▁रा	-38
▁ग	-39
▁की	-40
ते	-41
▁सु	-42
▁हो	-43
र्	-44
▁का	-45
ड़	-46
न्	-47
ही	-48
्री	-49
▁च	-50
▁दे	-51
ना	-52
ित	-53
▁ने	-54
▁श्री	-55
ाल	-56
्य	-57
▁य	-58
▁पर	-59
▁कि	-60
▁सम	-61
के	-62
्व	-63
हा	-64
▁वि	-65
क्	-66
▁राम	-67
हीं	-68
▁ही	-69
ंद	-70
▁उस	-71
▁नहीं	-72
िए	-73
▁हे	-74
▁इ	-75
ति	-76
▁सब	-77
▁जा	-78
रा	-79
▁मु	-80
▁अप	-81
ती	-82
▁भी	-83
▁ध	-84
▁हु	-85
▁वे	-86
िर	-87
से	-88
्म	-89
▁जो	-90
॥1	-91
क्ष	-92
ुम	-93
त्र	-94
▁देख	-95
▁उन	-96
▁थ	-97
ाथ	-98
॥2	-99
जा	-100
▁आप	-101
▁रह	-102
▁जि	-103
▁फ	-104
िया	-105
का	-106
▁मन	-107
्या	-108
▁मै	-109
री	-110
कार	-111
▁कह	-112
॥3	-113
गा	-114
▁मैं	-115
▁तो	-116
▁वाल	-117
▁पा	-118
ला	-119
▁सुन	-120
4॥	-121
्त	-122
वा	-123
द्र	-124
िय	-125
▁इस	-126
ाम	-127
॥2॥	-128
॥1॥	-129
▁मे	-130
॥3॥	-131
ूप	-132
ुर	-133
▁वह	-134
॥4॥	-135
ले	-136
▁छ	-137
▁लिए	-138
न्ह	-139
रण	-140
▁कु	-141
हु	-142
ुष	-143
▁यह	-144
सा	-145
की	-146
▁तुम	-147
ंदर	-148
गे	-149
रे	-150
द्	-151
ंत	-152
▁ए	-153
▁स्व	-154
▁रामजी	-155
▁रूप	-156
नी	-157
▁नि	-158
▁रामच	-159
▁करने	-160
▁हुए	-161
▁जान	-162
▁भा	-163
▁अपने	-164
भी	-165
▁प्रभ	-166
▁सुंदर	-167
ूँ	-168
ोग	-169
नि	-170
▁बा	-171
▁गए	-172
▁एक	-173
▁प्रकार	-174
▁मा	-175
द्ध	-176
हाँ	-177
▁बहु	-178
▁उन्ह	-179
को	-180
▁सी	-181
▁भर	-182
▁बहुत	-183
ूर्	-184
▁किया	-185
▁फिर	-186
▁राजा	-187
न्द्र	-188
ंग	-189
▁ख	-190
▁ऐ	-191
त्	-192
▁प्रे	-193
दय	-194
▁रहे	-195
था	-196
▁तब	-197
▁बड़	-198
▁मुझ	-199
घु	-200
▁करके	-201
▁देखकर	-202
ओं	-203
नों	-204
्ञ	-205
▁करते	-206
▁हृ	-207
▁हृदय	-208
त्य	-209
▁वाले	-210
▁दो	-211
▁गया	-212
▁प्रेम	-213
सी	-214
भा	-215
▁प्रभु	-216
ियों	-217
ुण	-218
ष्	-219
▁घ	-220
▁रघु	-221
▁सक	-222
▁साथ	-223
▁जिस	-224
्मण	-225
ाह	-226
▁मान	-227
ारा	-228
▁देव	-229
▁जी	-230
▁समान	-231
ित्र	-232
▁चरण	-233
ोड़	-234
मल	-235
ुल	-236
ारे	-237
▁था	-238
मा	-239
▁रामचन्द्र	-240
ारी	-241
▁स्	-242
▁ले	-243
▁रामचन्द्रजी	-244
थजी	-245
▁ब्र	-246
वान	-247
▁कहा	-248
▁सीता	-249
▁वच	-250
▁दु	-251
▁दिया	-252
▁मुनि	-253
▁मुझे	-254
स्	-255
▁सुख	-256
पा	-257
▁सुनकर	-258
▁उनके	-259
हित	-260
▁हूँ	-261
▁हम	-262
ैसे	-263
▁भरत	-264
ढ़	-265
▁सं	-266
च्	-267
▁वचन	-268
▁ड	-269
▁शि	-270
दा	-271
न्त	-272
▁दू	-273
ारण	-274
दि	-275
ोंने	-276
▁देवता	-277
▁कृ	-278
रीर	-279
▁पु	-280
▁शरीर	-281
▁रूपी	-282
▁कोई	-283
▁दि	-284
▁रघुना	-285
ाण	-286
▁थे	-287
ुद्ध	-288
▁उसे	-289
ीर	-290
▁कुछ	-291
▁रघुनाथजी	-292
ोध	-293
▁अत्य	-294
▁बि	-295
▁लोग	-296
▁होकर	-297
ज्ञ	-298
▁सभी	-299
▁मि	-300
ंद्र	-301
▁लक्ष	-302
▁जल	-303
▁हाथ	-304
▁सीताजी	-305
▁सा	-306
्ह	-307
▁तर	-308
ली	-309
न्न	-310
▁मेरे	-311
▁लगे	-312
▁ऐसा	-313
▁अन	-314
▁गई	-315
▁मानो	-316
गी	-317
ूल	-318
▁तुम्ह	-319
▁उन्हें	-320
र्ष	-321
▁हुआ	-322
▁विश	-323
▁जिन	-324
▁भाई	-325
▁उन्होंने	-326
▁जब	-327
▁मह	-328
क्ति	-329
▁दी	-330
ड़े	-331
वजी	-332
▁लिया	-333
▁लक्ष्मण	-334
दे	-335
कों	-336
▁अब	-337
▁बल	-338
▁दोनों	-339
▁सो	-340
▁भरतजी	-341
▁तथा	-342
▁माता	-343
▁बो	-344
▁समझ	-345
ष्ठ	-346
▁सिर	-347
▁सहित	-348
वण	-349
र्व	-350
▁दुः	-351
▁पू	-352
▁चरणों	-353
च्छ	-354
▁तरह	-355
▁लगा	-356
▁रावण	-357
▁गुण	-358
▁राज	-359
▁अपनी	-360
्वी	-361
▁॥	-362
एँ	-363
▁सकता	-364
▁जग	-365
वक	-366
▁वन	-367
▁चाह	-368
▁जैसे	-369
▁चले	-370
▁दुःख	-371
▁मार	-372
▁काम	-373
▁छोड़	-374
ह्म	-375
▁शिवजी	-376
्यों	-377
कि	-378
▁समय	-379
▁रहा	-380
▁ना	-381
चार	-382
▁बिना	-383
र्ण	-384
▁शो	-385
ुद्धि	-386
▁ब्रह्म	-387
ानर	-388
▁पव	-389
▁करता	-390
▁कौ	-391
▁वही	-392
स्त	-393
▁भग	-394
▁वानर	-395
▁धन	-396
▁रही	-397
खा	-398
राज	-399
कुल	-400
▁बड़ा	-401
▁घर	-402
▁हुई	-403
▁मेरा	-404
गर	-405
चा	-406
ान्	-407
▁भगवान	-408
▁कल	-409
5॥	-410
िता	-411
▁वश	-412
▁कृपा	-413
▁नेत्र	-414
▁क्र	-415
▁स्त	-416
▁उसके	-417
▁हर	-418
ियाँ	-419
▁क्या	-420
▁अव	-421
जिए	-422
पूर्	-423
▁हर्ष	-424
▁आन	-425
▁पुत्र	-426
ंड	-427
ानी	-428
क्त	-429
▁परम	-430
▁भय	-431
र्म	-432
ुद्र	-433
▁स्वाम	-434
जन	-435
ृथ	-436
▁(	-437
▁ओ	-438
▁उठ	-439
िक	-440
▁जाते	-441
▁बात	-442
▁अनु	-443
▁पृथ	-444
▁प्रस	-445
▁आनंद	-446
ाप	-447
▁मनुष	-448
▁देने	-449
▁पृथ्वी	-450
▁स्वामी	-451
▁वहाँ	-452
नुम	-453
▁बार	-454
▁श्र	-455
▁वर्ण	-456
▁हनुम	-457
▁पह	-458
▁कहते	-459
▁धारण	-460
ोह	-461
ंद्रजी	-462
ुरु	-463
▁जहाँ	-464
षण	-465
▁ज्ञ	-466
▁समुद्र	-467
ड़ा	-468
▁नी	-469
▁पास	-470
▁रामचंद्रजी	-471
ात	-472
▁अने	-473
▁पवित्र	-474
भाव	-475
▁तक	-476
▁वेद	-477
▁क्रोध	-478
▁मैंने	-479
▁मेरी	-480
▁होता	-481
ग्	-482
टे	-483
ाणी	-484
▁बना	-485
▁गुरु	-486
▁जाता	-487
ास	-488
▁वर्णन	-489
▁अत्यंत	-490
ुरुष	-491
▁बुद्धि	-492
ड़कर	-493
▁जाए	-494
▁स्त्री	-495
▁थी	-496
▁व्या	-497
ाह्मण	-498
▁जानकर	-499
▁हनुमान्	-500
में	-501
▁या	-502
ाकर	-503
▁लो	-504
▁ब्राह्मण	-505
▁लक्ष्मणजी	-506
▁उसने	-507
▁मनुष्य	-508
▁गा	-509
▁आपके	-510
▁आश	-511
▁दश	-512
▁दूस	-513
▁बै	-514
▁धर्म	-515
ंगल	-516
▁रख	-517
▁कमल	-518
▁राक्ष	-519
▁ते	-520
▁ये	-521
ंध	-522
सार	-523
▁उत्	-524
▁विचार	-525
▁देखा	-526
▁वाणी	-527
▁उत	-528
▁सि	-529
▁प्रिय	-530
ूह	-531
ज्ञा	-532
▁,	-533
▁ती	-534
▁जीव	-535
▁राक्षस	-536
टा	-537
काश	-538
▁समा	-539
▁धनुष	-540
▁वाली	-541
▁देवताओं	-542
ाला	-543
▁जन	-544
न्तु	-545
▁कथा	-546
▁नाथ	-547
▁अपना	-548
▁।	-549
▁हों	-550
▁उनका	-551
▁वै	-552
यों	-553
ेष्ठ	-554
▁किसी	-555
▁क्यों	-556
वे	-557
▁'	-558
▁आए	-559
त्रु	-560
▁निर्	-561
▁पिता	-562
ेंगे	-563
▁कहकर	-564
▁बड़े	-565
्ड	-566
▁उनकी	-567
▁आज्ञा	-568
▁बु	-569
कट	-570
ोर	-571
ष्ट	-572
▁तू	-573
▁पार	-574
ुष्	-575
▁ला	-576
मान	-577
▁आद	-578
▁कारण	-579
▁शत्रु	-580
▁विश्व	-581
▁लग	-582
▁समूह	-583
▁हर्षित	-584
▁प्रसन्न	-585
▁विन	-586
▁नगर	-587
▁वाला	-588
▁ओर	-589
▁मिल	-590
▁यदि	-591
▁पाकर	-592
दी	-593
िन	-594
▁चल	-595
▁अच्छ	-596
्रम	-597
▁पर्व	-598
धा	-599
▁बाल	-600
▁सुना	-601
▁पर्वत	-602
▁द्व	-603
▁होने	-604
वास	-605
▁इन	-606
▁ऐसे	-607
▁पाप	-608
▁बाण	-609
▁बैठ	-610
॥5॥	-611
▁ब्रह्मा	-612
▁संत	-613
▁सूर्	-614
▁भक्ति	-615
न्म	-616
▁अध	-617
▁नाम	-618
▁अत्यन्त	-619
▁भे	-620
▁जाकर	-621
6॥	-622
▁पक्ष	-623
▁ज्ञान	-624
पूर्वक	-625
▁बी	-626
▁सूर्य	-627
्वती	-628
▁जनक	-629
▁नेत्रों	-630
▁क्	-631
▁श्रेष्ठ	-632
▁किस	-633
▁योग	-634
▁शी	-635
▁पी	-636
▁झ	-637
▁शोभा	-638
▁कीजिए	-639
▁कभी	-640
▁बड़ी	-641
बार	-642
र्श	-643
▁फल	-644
ड़ी	-645
▁स्वभाव	-646
▁व्याकुल	-647
▁पक	-648
▁कौन	-649
▁तात	-650
▁आपकी	-651
▁भु	-652
ारों	-653
▁अनेकों	-654
▁छोड़कर	-655
रों	-656
ाया	-657
▁दौ	-658
▁जगत	-659
▁जन्म	-660
देव	-661
▁कै	-662
ुष्ट	-663
▁लगी	-664
▁माया	-665
▁मूर्	-666
▁छो	-667
▁पुरुष	-668
कु	-669
▁अंग	-670
▁आदि	-671
▁होते	-672
ाप्त	-673
▁किए	-674
▁सदा	-675
▁सेना	-676
वि	-677
्न	-678
▁सुग	-679
▁लौ	-680
चे	-681
यी	-682
▁विष	-683
▁नवा	-684
ग्य	-685
्वर	-686
द्धा	-687
▁दिन	-688
▁सकते	-689
▁स्ने	-690
भि	-691
मु	-692
रु	-693
ेष	-694
▁वृ	-695
क्षा	-696
▁कोमल	-697
ाना	-698
▁यो	-699
ीति	-700
▁आकाश	-701
▁बोले	-702
▁उप	-703
▁आदर	-704
▁परि	-705
▁उसका	-706
▁मंगल	-707
ार्	-708
▁कठ	-709
▁पूछ	-710
▁प्राप्त	-711
▁ऋ	-712
ग्नि	-713
▁दशर	-714
▁मुख	-715
▁प्रण	-716
▁परन्तु	-717
▁हरि	-718
▁करना	-719
7॥	-720
▁कृप	-721
▁सुनो	-722
▁तुम्हारे	-723
पन्न	-724
▁चढ़	-725
▁स्नेह	-726
ाद	-727
िल	-728
▁तप	-729
▁बढ़	-730
▁प्राण	-731
▁द्वारा	-732
▁देते	-733
▁होगा	-734
▁उसकी	-735
▁उत्त	-736
▁उसी	-737
▁सोच	-738
ँग	-739
▁ली	-740
▁बुला	-741
▁गुणों	-742
▁जिन्ह	-743
शु	-744
सल	-745
▁काल	-746
▁जाने	-747
▁जानकी	-748
्प	-749
▁पक्षी	-750
▁छा	-751
▁सर	-752
▁हित	-753
▁उनको	-754
▁चाहिए	-755
▁सुनते	-756
▁त्या	-757
▁अग्नि	-758
धाता	-759
▁विधाता	-760
शा	-761
▁डाल	-762
▁मोह	-763
▁अम	-764
नियों	-765
स्त्र	-766
▁त्याग	-767
▁हमारे	-768
र्थ	-769
▁बे	-770
▁सह	-771
▁उत्पन्न	-772
▁पै	-773
▁नाश	-774
▁दुष्ट	-775
णि	-776
योध	-777
▁वर	-778
▁ऐसी	-779
भित	-780
▁स्थ	-781
▁जाती	-782
▁सेवक	-783
धान	-784
वीर	-785
ंत्र	-786
ोड़ों	-787
▁अयोध	-788
▁जिनके	-789
▁क्योंकि	-790
ँस	-791
चित	-792
▁चर	-793
▁जय	-794
▁गिर	-795
▁सेवा	-796
ँति	-797
राम	-798
श्वर	-799
▁आया	-800
▁करो	-801
▁कहता	-802
पि	-803
पति	-804
▁डर	-805
▁रथ	-806
▁सुनिए	-807
▁धीर	-808
▁वीर	-809
▁वृक्ष	-810
▁योद्धा	-811
▁रो	-812
्रीव	-813
▁कहीं	-814
▁सबको	-815
▁अयोध्या	-816
कित	-817
र्शन	-818
▁चला	-819
▁साम	-820
▁जनकजी	-821
तु	-822
ण्ड	-823
▁सौ	-824
▁व्य	-825
▁आपको	-826
▁लोगों	-827
▁भगवान्	-828
8॥	-829
न्य	-830
▁दिए	-831
▁पाल	-832
▁प्य	-833
▁जिससे	-834
▁प्रणाम	-835
पु	-836
ंगा	-837
वाद	-838
ार्थ	-839
▁कर्म	-840
▁स्त्र	-841
▁मुनियों	-842
कमल	-843
▁दोष	-844
▁महा	-845
▁पार्वती	-846
वार	-847
िष्ठ	-848
▁पड़	-849
पट	-850
दान	-851
▁धर	-852
ूँगा	-853
▁लौट	-854
▁समाज	-855
▁मूर्ख	-856
▁संसार	-857
▁वानरों	-858
मी	-859
▁इसी	-860
▁विर	-861
▁रहते	-862
▁सत्य	-863
ृत	-864
लिए	-865
▁कान	-866
▁दर्शन	-867
▁कामदेव	-868
▁वशिष्ठ	-869
▁सुग्रीव	-870
र्ग	-871
हार	-872
ानि	-873
▁चरित्र	-874
न्द	-875
ालु	-876
त्ति	-877
▁फूल	-878
▁भुजा	-879
▁पति	-880
▁कहने	-881
▁छोटे	-882
▁प्रकट	-883
ताप	-884
▁गरु	-885
▁साध	-886
▁स्म	-887
▁पहले	-888
▁विनती	-889
▁!	-890
▁पुल	-891
▁भारी	-892
▁गरुड़	-893
यु	-894
गुण	-895
▁आज	-896
▁जै	-897
▁पत्	-898
▁भक्त	-899
▁निवास	-900
▁स्मरण	-901
ंदे	-902
▁तु	-903
▁भू	-904
चल	-905
्ब	-906
इयों	-907
वान्	-908
▁सुश	-909
▁चारों	-910
▁ब्राह्मणों	-911
वश	-912
▁लं	-913
▁आपका	-914
▁जिसके	-915
▁जानकीजी	-916
ज्	-917
र्य	-918
ुरंत	-919
▁अरे	-920
▁जगत्	-921
▁लेकर	-922
▁प्रीति	-923
▁वशिष्ठजी	-924
ऊँ	-925
▁यश	-926
▁क्ष	-927
▁महि	-928
पूर्ण	-929
▁अंगद	-930
▁सबके	-931
▁सम्म	-932
▁दशरथजी	-933
ाव	-934
▁ठ	-935
▁गु	-936
▁सारी	-937
▁तुरंत	-938
▁भाइयों	-939
9॥	-940
▁गो	-941
▁करें	-942
▁कैसे	-943
▁पूर्	-944
▁चन्द्र	-945
▁चि	-946
▁अभि	-947
▁कुश	-948
▁कैके	-949
▁होती	-950
▁जोड़कर	-951
▁निर्मल	-952
▁तुम्हारा	-953
भू	-954
▁बह	-955
▁कुल	-956
▁दया	-957
▁पहु	-958
▁बाद	-959
▁भाग	-960
▁संदे	-961
▁सुहा	-962
▁कैकेयी	-963
▁रघुवीर	-964
▁करोड़ों	-965
▁यु	-966
▁दूर	-967
▁जिसे	-968
▁मार्	-969
▁कृपालु	-970
वन	-971
▁शु	-972
▁नदी	-973
▁करती	-974
▁यहाँ	-975
▁प्रति	-976
▁राज्य	-977
1॥	-978
यं	-979
ंकर	-980
▁अस	-981
▁आगे	-982
▁स्वयं	-983
0॥	-984
वं	-985
द्य	-986
▁भो	-987
▁सू	-988
▁कुट	-989
▁आपने	-990
▁महान	-991
▁इंद्र	-992
▁जानता	-993
▁जानते	-994
▁देखते	-995
▁शक्ति	-996
▁आशी	-997
▁यही	-998
▁जाना	-999
▁जिनका	-1000
2॥	-1001
3॥	-1002
सु	-1003
▁ट	-1004
ारद	-1005
्याण	-1006
▁गईं	-1007
▁बोल	-1008
▁पड़े	-1009
▁तीनों	-1010
▁कल्याण	-1011
अप	-1012
धि	-1013
▁उपा	-1014
▁सबसे	-1015
▁सर्व	-1016
▁चन्द्रमा	-1017
हर	-1018
▁ऋष	-1019
▁सजा	-1020
▁रक्षा	-1021
▁अनुसार	-1022
▁चरणकमल	-1023
ब्	-1024
▁बर	-1025
▁शील	-1026
▁नवाकर	-1027
▁मार्ग	-1028
▁राक्षसों	-1029
ंस	-1030
ंतु	-1031
र्प	-1032
॥6॥	-1033
▁रस	-1034
▁समझकर	-1035
कल	-1036
तुर	-1037
नान	-1038
▁खा	-1039
▁दा	-1040
▁बन	-1041
▁रात	-1042
▁इसलिए	-1043
ूट	-1044
योग	-1045
ाली	-1046
▁आँ	-1047
▁खो	-1048
ोड़े	-1049
▁गति	-1050
▁त्र	-1051
▁शुभ	-1052
▁अधिक	-1053
▁नारद	-1054
▁सुशो	-1055
▁हाथी	-1056
▁प्रभो	-1057
▁योग्य	-1058
▁विशेष	-1059
▁स्नान	-1060
▁पुलकित	-1061
वी	-1062
▁ढ	-1063
कुम	-1064
मुख	-1065
▁आकर	-1066
▁मंद	-1067
▁प्रताप	-1068
ंह	-1069
जे	-1070
▁अत	-1071
▁मत	-1072
भीषण	-1073
▁कही	-1074
▁सुम	-1075
राग्य	-1076
▁अनेक	-1077
▁कुशल	-1078
▁पालन	-1079
▁विभीषण	-1080
▁सुशोभित	-1081
ँव	-1082
चर	-1083
▁बस	-1084
▁सख	-1085
▁समस्त	-1086
वाह	-1087
र्वाद	-1088
▁कठोर	-1089
▁पाया	-1090
▁भोजन	-1091
▁माँग	-1092
▁विश्वास	-1093
▁आशीर्वाद	-1094
ूं	-1095
ग्न	-1096
▁अग	-1097
▁मो	-1098
▁धाम	-1099
▁बता	-1100
▁मूल	-1101
▁सकती	-1102
▁सारा	-1103
▁संदेह	-1104
▁स्थान	-1105
▁अमृत	-1106
▁धीरज	-1107
▁मारे	-1108
▁लगीं	-1109
▁सारे	-1110
▁अच्छा	-1111
▁दीजिए	-1112
▁युद्ध	-1113
ंख	-1114
▁मद	-1115
▁हि	-1116
▁हँस	-1117
▁डाला	-1118
▁नीति	-1119
▁हमें	-1120
▁स्वर्ग	-1121
▁वैराग्य	-1122
ेत	-1123
▁रच	-1124
▁शा	-1125
▁तपस	-1126
▁चतुर	-1127
▁दूसरे	-1128
▁पकड़कर	-1129
वल	-1130
रूप	-1131
▁देता	-1132
▁पकड़	-1133
▁सामने	-1134
ंच	-1135
च्च	-1136
राह	-1137
▁कपट	-1138
▁दीन	-1139
▁भला	-1140
▁शोक	-1141
सल्या	-1142
▁नष्ट	-1143
▁मनोह	-1144
▁उत्तम	-1145
▁देखने	-1146
▁सिद्ध	-1147
▁तुम्हें	-1148
▁स्त्रियाँ	-1149
दार	-1150
ानक	-1151
▁इसे	-1152
▁करे	-1153
▁चली	-1154
▁मंत	-1155
पत्ति	-1156
पुरुष	-1157
▁इच्छ	-1158
▁उपाय	-1159
▁मनोहर	-1160
▁मंत्री	-1161
▁कौसल्या	-1162
▁ब्रह्माजी	-1163
भर	-1164
▁कार	-1165
▁नित	-1166
▁बीत	-1167
द्यपि	-1168
▁उसको	-1169
▁दिखा	-1170
▁हाथों	-1171
▁यद्यपि	-1172
▁गरुड़जी	-1173
▁जिन्होंने	-1174
ईं	-1175
किन	-1176
▁रण	-1177
▁आँख	-1178
▁ऋषि	-1179
▁कहाँ	-1180
▁प्रश	-1181
▁लेते	-1182
▁कमलों	-1183
▁तुमने	-1184
▁भयानक	-1185
हे	-1186
ुक	-1187
दास	-1188
▁मर	-1189
ड़ों	-1190
▁पुण	-1191
▁शरण	-1192
▁सकु	-1193
▁कहिए	-1194
▁बड़ाई	-1195
▁तुम्हारी	-1196
ब्द	-1197
▁इत	-1198
तहाँ	-1199
▁उठा	-1200
▁कुम	-1201
▁गंगा	-1202
▁पूजा	-1203
▁जिनकी	-1204
▁चरणकमलों	-1205
पक	-1206
यक	-1207
व्य	-1208
▁वा	-1209
▁तुझ	-1210
▁तुल	-1211
▁परा	-1212
▁बीच	-1213
▁लोक	-1214
▁हूं	-1215
▁दुर्	-1216
▁यज्ञ	-1217
▁शब्द	-1218
णी	-1219
धर	-1220
शि	-1221
्मी	-1222
▁जीत	-1223
▁दिख	-1224
▁वंद	-1225
▁सती	-1226
▁कल्प	-1227
▁पहुँ	-1228
▁बरसा	-1229
▁रहने	-1230
ुग	-1231
जार	-1232
तार	-1233
देश	-1234
्रह	-1235
▁कम	-1236
▁रखा	-1237
▁जीवन	-1238
▁पुरा	-1239
▁वर्ष	-1240
बुद्धि	-1241
▁दुःखी	-1242
▁नित्य	-1243
▁इन्द्र	-1244
▁रघुकुल	-1245
।।	-1246
कारी	-1247
▁दूत	-1248
▁निर	-1249
▁नीच	-1250
▁उनसे	-1251
▁भरकर	-1252
▁रहता	-1253
▁सराह	-1254
▁लेकिन	-1255
▁विशाल	-1256
▁सकुचा	-1257
▁गुरुजी	-1258
▁वस्त्र	-1259
▁आदरपूर्वक	-1260
शी	-1261
ेल	-1262
्च	-1263
प्र	-1264
▁भज	-1265
▁आते	-1266
▁सभा	-1267
▁अपार	-1268
▁रास्	-1269
ामित्र	-1270
▁घोड़े	-1271
▁दूसरा	-1272
▁भाँति	-1273
▁मित्र	-1274
॥4	-1275
त्म	-1276
षाद	-1277
▁पे	-1278
ृष्ट	-1279
▁काट	-1280
▁भजन	-1281
▁सहा	-1282
स्कार	-1283
▁जैसा	-1284
▁वैसे	-1285
▁सुखी	-1286
▁सम्मान	-1287
▁विश्वामित्र	-1288
सर	-1289
ूर	-1290
प्न	-1291
▁नर	-1292
▁मध	-1293
त्रि	-1294
▁तेज	-1295
▁महल	-1296
ज्ञान	-1297
▁स्वा	-1298
▁महिमा	-1299
▁वेदों	-1300
▁स्वप्न	-1301
टी	-1302
मय	-1303
वर	-1304
▁ई	-1305
ुति	-1306
▁अल	-1307
▁चौ	-1308
▁मृ	-1309
▁कानों	-1310
▁चंद्र	-1311
▁निषाद	-1312
▁लोकों	-1313
ँप	-1314
पर	-1315
▁कहे	-1316
▁रंग	-1317
▁वेष	-1318
▁त्रि	-1319
▁धन्य	-1320
▁धरकर	-1321
▁बंदर	-1322
▁भ्रम	-1323
▁अच्छी	-1324
▁वंदना	-1325
▁आनंदित	-1326
▁जिन्हें	-1327
भु	-1328
मि	-1329
द्व	-1330
स्थ	-1331
▁चम	-1332
▁हा	-1333
▁तुलसी	-1334
▁परंतु	-1335
▁ज्ञानी	-1336
▁प्रभाव	-1337
गत	-1338
मणि	-1339
ष्ण	-1340
▁आग	-1341
▁जड़	-1342
▁ध्व	-1343
▁पहा	-1344
▁भूल	-1345
▁लाल	-1346
▁लंका	-1347
▁पूर्ण	-1348
▁गंगाजी	-1349
▁भुजाओं	-1350
▁सराहना	-1351
▁चंद्रमा	-1352
ँह	-1353
ोक	-1354
ंसा	-1355
▁आस	-1356
▁खु	-1357
▁छि	-1358
▁नम	-1359
▁भौ	-1360
अपने	-1361
िद्ध	-1362
▁जाओ	-1363
▁इससे	-1364
▁कठिन	-1365
▁बालि	-1366
▁इसमें	-1367
▁दौड़े	-1368
▁विवाह	-1369
▁करेंगे	-1370
ंतर	-1371
कोच	-1372
ालू	-1373
▁चु	-1374
▁जप	-1375
ियुग	-1376
▁अंध	-1377
▁थीं	-1378
▁दशा	-1379
▁दान	-1380
▁दास	-1381
▁मिले	-1382
▁साधु	-1383
▁सुहाव	-1384
▁कलियुग	-1385
▁पुरुषों	-1386
गण	-1387
बल	-1388
यण	-1389
काल	-1390
घ्न	-1391
लों	-1392
▁ता	-1393
▁रु	-1394
▁बलि	-1395
▁मेघ	-1396
▁शेष	-1397
रामजी	-1398
▁रहती	-1399
▁सिंह	-1400
▁आश्रम	-1401
▁उत्तर	-1402
▁जाएगा	-1403
▁संकोच	-1404
लभ	-1405
॥10	-1406
॥11	-1407
॥7॥	-1408
▁झु	-1409
▁कवि	-1410
▁पवन	-1411
▁सरस	-1412
▁चाहे	-1413
▁पुराण	-1414
▁किन्तु	-1415
▁नारदजी	-1416
▁पार्वतीजी	-1417
इए	-1418
तल	-1419
ूठ	-1420
ूब	-1421
▁ऊ	-1422
कूल	-1423
धार	-1424
▁पशु	-1425
▁जाएँ	-1426
▁दिशा	-1427
▁मग्न	-1428
▁मारा	-1429
▁लीला	-1430
▁सोने	-1431
▁हरने	-1432
▁इच्छा	-1433
▁कार्य	-1434
▁चाहते	-1435
▁जिसका	-1436
▁विषाद	-1437
▁प्यारे	-1438
▁प्रकाश	-1439
ँध	-1440
जान	-1441
त्त	-1442
राध	-1443
▁गह	-1444
▁एवं	-1445
▁जला	-1446
▁निय	-1447
▁मिट	-1448
▁करनी	-1449
▁केवल	-1450
▁विनय	-1451
▁पापों	-1452
▁समझाया	-1453
बर	-1454
बा	-1455
मन	-1456
वेक	-1457
पुरी	-1458
ष्णु	-1459
▁चित	-1460
▁॥2॥	-1461
भाँति	-1462
▁पाते	-1463
▁बालक	-1464
▁मुँह	-1465
▁भक्तों	-1466
▁राजकुम	-1467
▁समझाकर	-1468
▁सरस्वती	-1469
ंक	-1470
तर	-1471
दन	-1472
ज्ज	-1473
म्ब	-1474
ाले	-1475
ूढ़	-1476
▁कहो	-1477
▁लाभ	-1478
▁संग	-1479
▁जाति	-1480
▁पानी	-1481
▁शंकर	-1482
▁जिसने	-1483
▁वचनों	-1484
▁विष्णु	-1485
फल	-1486
प्त	-1487
िनी	-1488
त्यु	-1489
▁पहच	-1490
▁॥3॥	-1491
▁अनुप	-1492
▁भेजा	-1493
▁राजाओं	-1494
▁प्रशंसा	-1495
ोष	-1496
॥6	-1497
▁दस	-1498
▁बख	-1499
ाराज	-1500
▁अवध	-1501
▁खान	-1502
▁चमक	-1503
▁भाव	-1504
▁॥4॥	-1505
▁बोली	-1506
▁रहित	-1507
ानिधान	-1508
▁हँसकर	-1509
▁तुलसीदास	-1510
▁पक्षीराज	-1511
दू	-1512
्ण	-1513
॥5	-1514
▁"	-1515
वेश	-1516
▁दै	-1517
▁मण	-1518
▁वज	-1519
?॥4॥	-1520
त्मा	-1521
न्या	-1522
देवजी	-1523
▁उससे	-1524
▁करूँ	-1525
▁झुंड	-1526
▁तेरा	-1527
▁लगते	-1528
▁मुझसे	-1529
▁जिसमें	-1530
▁रास्ते	-1531
॥9	-1532
▁पुर	-1533
▁माँ	-1534
▁लड़	-1535
▁श्या	-1536
▁सर्प	-1537
▁भाग्य	-1538
बि	-1539
ेर	-1540
नाथ	-1541
श्य	-1542
▁लि	-1543
-॥3॥	-1544
पिता	-1545
वानी	-1546
▁भेज	-1547
▁भेद	-1548
▁रोग	-1549
ृष्टि	-1550
▁करुण	-1551
▁छाती	-1552
▁तेरे	-1553
▁मुस्	-1554
▁रानी	-1555
▁रीति	-1556
▁अच्छे	-1557
▁अनुपम	-1558
▁चित्त	-1559
▁नवाया	-1560
▁लगाकर	-1561
▁सुजान	-1562
▁दूसरों	-1563
▁महाराज	-1564
▁विचारकर	-1565
▁प्रसिद्ध	-1566
॥8	-1567
भीत	-1568
श्र	-1569
्रत	-1570
॥12	-1571
▁गी	-1572
भूषण	-1573
▁खेल	-1574
▁तीन	-1575
▁पीछ	-1576
▁सार	-1577
न्हीं	-1578
▁इसके	-1579
▁तुझे	-1580
▁नाना	-1581
▁बारा	-1582
▁विरह	-1583
▁पुकार	-1584
▁पुण्य	-1585
▁भयभीत	-1586
▁समाचार	-1587
▁प्राणों	-1588
जय	-1589
यश	-1590
ौर	-1591
हास	-1592
िला	-1593
▁पद	-1594
▁बज	-1595
▁भव	-1596
्राम	-1597
▁अंत	-1598
▁उठे	-1599
▁दें	-1600
▁भले	-1601
▁मणि	-1602
▁विच	-1603
▁सम्	-1604
▁जंगल	-1605
▁दशरथ	-1606
▁प्रच	-1607
▁बखान	-1608
▁बैठे	-1609
▁कुटिल	-1610
▁तुमको	-1611
▁पत्नी	-1612
▁पहाड़	-1613
▁मारकर	-1614
▁श्याम	-1615
▁सुनने	-1616
▁हमारी	-1617
खे	-1618
सम	-1619
ेश	-1620
्ल	-1621
पुर	-1622
-॥2॥	-1623
लाकर	-1624
▁सखा	-1625
युक्त	-1626
▁ताला	-1627
▁देकर	-1628
▁मस्त	-1629
▁वज्र	-1630
▁शीतल	-1631
▁साँप	-1632
▁उनमें	-1633
▁बनाकर	-1634
▁विवेक	-1635
▁मणियों	-1636
▁स्वाभाव	-1637
▁विश्वामित्रजी	-1638
ंज	-1639
रि	-1640
ंगे	-1641
ागत	-1642
िरा	-1643
▁छल	-1644
▁फै	-1645
▁मल	-1646
▁हठ	-1647
?॥2॥	-1648
▁चार	-1649
▁जल्	-1650
▁भरे	-1651
▁भोग	-1652
▁भौं	-1653
▁सेव	-1654
▁उचित	-1655
▁खड़े	-1656
▁पड़ा	-1657
▁बनाए	-1658
▁लेने	-1659
▁समेत	-1660
▁ईश्वर	-1661
▁चाहता	-1662
▁दिखाई	-1663
▁सुनाई	-1664
▁तपस्वी	-1665
▁शरणागत	-1666
▁महादेवजी	-1667
▁स्वाभाविक	-1668
बू	-1669
नीय	-1670
कुरा	-1671
रहित	-1672
सागर	-1673
▁अतः	-1674
▁खोज	-1675
▁द्र	-1676
▁पैर	-1677
▁क्षण	-1678
▁चलने	-1679
▁तोड़	-1680
▁निकल	-1681
▁तालाब	-1682
▁पहचान	-1683
▁मंत्र	-1684
▁मिलकर	-1685
▁अभिमान	-1686
▁प्रवेश	-1687
▁बलवान्	-1688
▁कृपानिधान	-1689
ंभ	-1690
हल	-1691
ेक	-1692
▁आई	-1693
▁आर	-1694
▁तै	-1695
▁पछ	-1696
▁मछ	-1697
-॥1॥	-1698
क्षक	-1699
ुम्ब	-1700
्यान	-1701
▁उमा	-1702
▁ऋतु	-1703
▁गान	-1704
▁नाग	-1705
▁नियम	-1706
▁मधुर	-1707
▁रचना	-1708
▁राशि	-1709
▁आँखों	-1710
▁तीर्थ	-1711
▁निरंतर	-1712
▁स्तुति	-1713
▁कुटुम्ब	-1714
▁मुस्कुरा	-1715
लक	-1716
ीन	-1717
घ्र	-1718
पाल	-1719
स्तु	-1720
ुण्ड	-1721
▁गर्	-1722
▁बच्	-1723
▁शाप	-1724
▁इन्ह	-1725
▁दण्ड	-1726
▁रखकर	-1727
▁लगता	-1728
▁सहाय	-1729
▁सीमा	-1730
▁होगी	-1731
▁मस्तक	-1732
▁वर्षा	-1733
▁संतों	-1734
▁उन्हीं	-1735
▁परिवार	-1736
▁बुलाकर	-1737
▁बुलाया	-1738
▁व्यर्थ	-1739
▁शंकरजी	-1740
ंति	-1741
कुन	-1742
न्ध	-1743
हीन	-1744
ोवर	-1745
▁गण	-1746
▁भि	-1747
▁सच	-1748
शाली	-1749
▁अलग	-1750
▁जटा	-1751
▁झूठ	-1752
▁निश	-1753
▁याद	-1754
▁सखी	-1755
▁हवा	-1756
▁पीछे	-1757
▁करेगा	-1758
▁मुझको	-1759
▁शीघ्र	-1760
▁शत्रुघ्न	-1761
▁कौसल्याजी	-1762
▁स्त्रियों	-1763
बाण	-1764
हां	-1765
ेरा	-1766
▁उल	-1767
▁कव	-1768
▁गर	-1769
?॥1॥	-1770
न्तर	-1771
र्या	-1772
▁अवि	-1773
▁छबि	-1774
▁नगा	-1775
▁लोभ	-1776
▁जैसी	-1777
▁दौड़	-1778
▁नीचे	-1779
▁उपदेश	-1780
▁जिसकी	-1781
▁भवानी	-1782
▁शोभित	-1783
▁अनुकूल	-1784
▁लक्ष्मी	-1785
▁सुमंत्र	-1786
वट	-1787
याँ	-1788
लास	-1789
िरो	-1790
▁दृ	-1791
श्रम	-1792
▁पता	-1793
▁बहा	-1794
▁मंड	-1795
▁सहज	-1796
▁स्प	-1797
▁गाते	-1798
▁छोटा	-1799
▁व्रत	-1800
▁सम्प	-1801
▁अवतार	-1802
▁उत्सा	-1803
▁उसमें	-1804
▁सेवकों	-1805
▁पुत्रों	-1806
▁विपत्ति	-1807
टक	-1808
वृ	-1809
लेश	-1810
▁मज	-1811
,॥1॥	-1812
▁आता	-1813
▁उतर	-1814
▁रान	-1815
▁॥1॥	-1816
▁अन्य	-1817
▁देती	-1818
▁पैदा	-1819
▁मुनी	-1820
▁हजार	-1821
▁अपराध	-1822
▁अवश्य	-1823
▁दिखला	-1824
▁महान्	-1825
▁वियोग	-1826
▁सुखों	-1827
▁निषादराज	-1828
कस	-1829
तम	-1830
बी	-1831
त्स	-1832
बंध	-1833
मता	-1834
लाप	-1835
वंश	-1836
वती	-1837
▁छु	-1838
▁री	-1839
,॥3॥	-1840
ंडार	-1841
▁गाय	-1842
▁दूध	-1843
▁हिर	-1844
पुत्र	-1845
▁आदमी	-1846
▁पाता	-1847
▁पूरा	-1848
▁मानस	-1849
▁विदा	-1850
िरोमणि	-1851
▁आभूषण	-1852
▁कथाएँ	-1853
▁भंडार	-1854
▁मानकर	-1855
▁मारने	-1856
▁पिताजी	-1857
लु	-1858
ोद	-1859
्ठ	-1860
▁धो	-1861
▁शर	-1862
▁हँ	-1863
वाले	-1864
▁नाच	-1865
▁कहना	-1866
▁सबका	-1867
▁जल्दी	-1868
▁ध्यान	-1869
▁प्रजा	-1870
▁भयंकर	-1871
▁शेषजी	-1872
▁सतीजी	-1873
▁करूँगा	-1874
▁शिक्षा	-1875
▁नमस्कार	-1876
दल	-1877
म्	-1878
लोक	-1879
▁नद	-1880
▁लल	-1881
वासी	-1882
▁अति	-1883
▁आसन	-1884
▁तदन	-1885
▁तैय	-1886
▁शिव	-1887
▁हंस	-1888
▁इनके	-1889
▁ग्रह	-1890
▁दृढ़	-1891
▁निंद	-1892
▁पछता	-1893
▁बाहर	-1894
▁बैठा	-1895
▁वहीं	-1896
▁होना	-1897
▁दूसरी	-1898
▁ध्वनि	-1899
▁मोहित	-1900
▁वरदान	-1901
▁विमान	-1902
▁विरोध	-1903
▁दुर्लभ	-1904
▁परिश्रम	-1905
▁प्रभुता	-1906
▁विचित्र	-1907
▁विज्ञान	-1908
▁सुंदरता	-1909
▁मनुष्यों	-1910
▁सम्पूर्ण	-1911
ून	-1912
नाद	-1913
सरे	-1914
▁आच	-1915
▁वध	-1916
र्ति	-1917
▁उड़	-1918
▁ऊपर	-1919
▁देह	-1920
▁सफल	-1921
स्तार	-1922
्चर्य	-1923
▁जाऊँ	-1924
▁तरकस	-1925
▁तूने	-1926
▁देखे	-1927
▁बाँध	-1928
▁मनोर	-1929
▁लेता	-1930
▁विषय	-1931
▁कन्या	-1932
▁तुमसे	-1933
▁बनाया	-1934
▁महिला	-1935
▁मिलने	-1936
▁राजन्	-1937
▁होंगे	-1938
▁उत्साह	-1939
▁रात्रि	-1940
▁स्वरूप	-1941
▁आश्चर्य	-1942
▁व्यक्ति	-1943
▁पक्षियों	-1944
▁बुद्धिमान	-1945
▁शक्तिशाली	-1946
एक	-1947
पन	-1948
भव	-1949
ीशु	-1950
॥8॥	-1951
▁कई	-1952
▁चक	-1953
▁धु	-1954
निया	-1955
स्था	-1956
▁इधर	-1957
▁गीत	-1958
▁धूल	-1959
शुण्ड	-1960
▁तेरी	-1961
▁निष्	-1962
▁यीशु	-1963
शुण्डि	-1964
▁उठाकर	-1965
▁क्षमा	-1966
▁जिसको	-1967
▁बातें	-1968
▁बारात	-1969
▁वस्तु	-1970
▁माताएँ	-1971
▁मृत्यु	-1972
▁समूहों	-1973
▁सहायता	-1974
चि	-1975
ाज	-1976
॥7	-1977
पुण	-1978
बूत	-1979
वली	-1980
िति	-1981
्वल	-1982
▁उम	-1983
▁खर	-1984
▁टे	-1985
▁तृ	-1986
-॥4॥	-1987
▁अभा	-1988
▁जमी	-1989
▁ताक	-1990
▁देश	-1991
▁बचा	-1992
▁वैर	-1993
▁सके	-1994
▁अनुम	-1995
▁आपसे	-1996
▁कहती	-1997
▁चलते	-1998
▁परशु	-1999
▁समझा	-2000
▁हानि	-2001
▁क्लेश	-2002
▁जाम्ब	-2003
▁तथापि	-2004
▁बाणों	-2005
▁मनोरथ	-2006
▁नगाड़े	-2007
▁प्रत्य	-2008
▁सुनाया	-2009
▁तदनन्तर	-2010
▁त्यागकर	-2011
▁पर्वतों	-2012
▁विस्तार	-2013
▁सुहावनी	-2014
▁सम्पत्ति	-2015
ंश	-2016
थी	-2017
ीं	-2018
काम	-2019
श्व	-2020
ुरे	-2021
▁घु	-2022
▁नए	-2023
▁पि	-2024
▁मी	-2025
▁मौ	-2026
▁रे	-2027
▁हथ	-2028
,॥2॥	-2029
ज्जन	-2030
▁बजा	-2031
▁रोक	-2032
▁सरल	-2033
▁इतने	-2034
▁छाया	-2035
▁जमीन	-2036
▁बुरा	-2037
▁बोला	-2038
▁ममता	-2039
▁लाकर	-2040
▁शकुन	-2041
▁करुणा	-2042
▁छुड़ा	-2043
▁जानने	-2044
▁जिनको	-2045
▁निंदा	-2046
▁प्रबल	-2047
▁संतोष	-2048
▁सजाकर	-2049
▁सिरों	-2050
श्रेष्ठ	-2051
▁अंधकार	-2052
▁चढ़ाकर	-2053
▁निर्गुण	-2054
▁शिरोमणि	-2055
▁मुनीश्वर	-2056
▁विभीषणजी	-2057
धी	-2058
धे	-2059
बे	-2060
धाम	-2061
ध्य	-2062
वाज	-2063
ेंट	-2064
▁छू	-2065
द्या	-2066
स्वर	-2067
▁अभी	-2068
▁काक	-2069
▁गिन	-2070
▁भरा	-2071
▁हार	-2072
वृक्ष	-2073
स्त्य	-2074
▁इसका	-2075
▁उठकर	-2076
▁गिरा	-2077
▁चलीं	-2078
▁छिपा	-2079
▁देखो	-2080
▁पूछा	-2081
▁पूरी	-2082
▁भूषण	-2083
▁लगती	-2084
▁वैसा	-2085
▁सगुण	-2086
स्वरूप	-2087
▁देखता	-2088
▁पीड़ा	-2089
▁फूलों	-2090
▁मात्र	-2091
▁बलिदान	-2092
▁मूर्ति	-2093
▁मेघनाद	-2094
▁वाल्मी	-2095
▁वृक्षों	-2096
▁संपूर्ण	-2097
▁योद्धाओं	-2098
ँच	-2099
गु	-2100
पी	-2101
ोप	-2102
टों	-2103
र्त	-2104
स्य	-2105
▁चे	-2106
▁तल	-2107
▁धै	-2108
▁पल	-2109
▁बत	-2110
जनों	-2111
लक्ष	-2112
▁आती	-2113
▁खबर	-2114
▁छूट	-2115
▁बंध	-2116
▁रीछ	-2117
▁सीख	-2118
दूसरे	-2119
▁अभिम	-2120
▁अवसर	-2121
▁आचरण	-2122
▁कोसल	-2123
▁दक्ष	-2124
▁धरती	-2125
▁पत्थ	-2126
▁पुष्	-2127
▁मिला	-2128
▁हुईं	-2129
▁धैर्य	-2130
▁विमुख	-2131
▁सुगंध	-2132
▁इन्हें	-2133
▁कीर्ति	-2134
▁प्यारी	-2135
▁माताओं	-2136
▁स्पर्श	-2137
▁जाम्बवान्	-2138
▁मंत्रियों	-2139
▁तुलसीदासजी	-2140
ँत	-2141
छा	-2142
यल	-2143
॥14	-2144
▁यम	-2145
▁रज	-2146
!॥2॥	-2147
साईं	-2148
स्ती	-2149
ुलवा	-2150
▁गाल	-2151
▁नील	-2152
▁पाए	-2153
▁बने	-2154
▁भली	-2155
▁मीठ	-2156
▁सच्	-2157
▁समी	-2158
▁उदार	-2159
▁सबने	-2160
▁दोषों	-2161
▁पूछते	-2162
▁बच्चे	-2163
▁मजबूत	-2164
▁लीजिए	-2165
▁विलाप	-2166
▁शुद्ध	-2167
▁सरोवर	-2168
▁हमारा	-2169
▁घोड़ों	-2170
▁दिशाओं	-2171
▁मंगलों	-2172
▁प्रचण्ड	-2173
▁राजकुमार	-2174
▁कल्पवृक्ष	-2175
▁परशुरामजी	-2176
पे	-2177
वत	-2178
ील	-2179
दिन	-2180
रित	-2181
वें	-2182
सुर	-2183
स्म	-2184
ेरे	-2185
▁अज	-2186
▁अधि	-2187
▁आशा	-2188
▁गरज	-2189
▁गले	-2190
▁घोर	-2191
▁जित	-2192
▁डूब	-2193
▁दूँ	-2194
▁पंख	-2195
▁मिथ	-2196
▁थोड़	-2197
▁निकट	-2198
▁मारी	-2199
▁मुकु	-2200
▁समीप	-2201
▁सवार	-2202
▁ग्रहण	-2203
▁चढ़कर	-2204
▁चित्र	-2205
▁तैयार	-2206
▁दिनों	-2207
▁पड़ता	-2208
▁रक्षक	-2209
▁दुनिया	-2210
▁देवराज	-2211
▁विश्राम	-2212
▁संपत्ति	-2213
▁अयोध्यापुरी	-2214
ची	-2215
ूद	-2216
ूम	-2217
ेद	-2218
ंदन	-2219
खकर	-2220
हरा	-2221
ुओं	-2222
▁तम	-2223
कर्ण	-2224
ग्रह	-2225
ताओं	-2226
बड़े	-2227
भूमि	-2228
▁आने	-2229
▁आपस	-2230
▁दंड	-2231
▁दरि	-2232
▁फें	-2233
▁भार	-2234
▁सोम	-2235
▁आवाज	-2236
▁इतना	-2237
▁किरण	-2238
▁निरा	-2239
▁पड़ी	-2240
▁भलाई	-2241
▁भेंट	-2242
▁माना	-2243
▁सुयश	-2244
▁जीवित	-2245
▁निपुण	-2246
▁विराज	-2247
▁भुजाएँ	-2248
▁स्वार्थ	-2249
▁सूर्यकुल	-2250
▁प्रेमपूर्वक	-2251
),	-2252
यन	-2253
थवा	-2254
रात	-2255
हाज	-2256
▁घा	-2257
▁दल	-2258
▁नख	-2259
क्रम	-2260
दायक	-2261
▁अके	-2262
▁अधम	-2263
▁आँस	-2264
▁जोर	-2265
▁तिल	-2266
▁नरक	-2267
▁पाई	-2268
▁मना	-2269
▁मृग	-2270
▁रुख	-2271
▁वास	-2272
▁शूर	-2273
▁सद्	-2274
▁अथवा	-2275
▁उज्ज	-2276
▁जहाज	-2277
▁दाँत	-2278
▁पैदल	-2279
▁मलिन	-2280
▁लेती	-2281
▁सच्च	-2282
▁दौड़ा	-2283
▁पड़ते	-2284
▁बोलीं	-2285
▁युक्त	-2286
▁रहस्य	-2287
▁सारथी	-2288
▁अज्ञान	-2289
▁दृष्टि	-2290
▁पहुँचा	-2291
▁हनुमान	-2292
▁अभिमानी	-2293
▁मुनिराज	-2294
▁हितकारी	-2295
▁वाल्मीकि	-2296
दु	-2297
ाई	-2298
ंता	-2299
गान	-2300
त्व	-2301
देह	-2302
र्क	-2303
षेक	-2304
िणी	-2305
॥13	-2306
॥17	-2307
॥19	-2308
॥23	-2309
॥29	-2310
▁अर	-2311
▁कट	-2312
▁सज	-2313
न्ता	-2314
▁कमर	-2315
▁कृत	-2316
▁खूब	-2317
▁ग्र	-2318
▁चको	-2319
▁चरा	-2320
▁जाग	-2321
▁जीभ	-2322
▁तीर	-2323
▁परे	-2324
▁रखे	-2325
▁साज	-2326
गुणों	-2327
▁अतुल	-2328
▁गाँव	-2329
▁देना	-2330
▁बादल	-2331
▁बारे	-2332
▁माला	-2333
▁योगी	-2334
▁वायु	-2335
▁हमने	-2336
▁कविता	-2337
▁जाएगी	-2338
▁तलवार	-2339
▁भौंरे	-2340
▁मोक्ष	-2341
▁गोसाईं	-2342
▁चिन्ता	-2343
▁पहुँचे	-2344
भुशुण्डि	-2345
▁अगस्त्य	-2346
▁दुष्टों	-2347
▁परमार्थ	-2348
▁शास्त्र	-2349
दह	-2350
सह	-2351
ाँ	-2352
ाड़	-2353
॥15	-2354
॥30	-2355
▁कप	-2356
▁गौ	-2357
▁ची	-2358
▁जु	-2359
!॥3॥	-2360
?॥3॥	-2361
ंख्य	-2362
अपनी	-2363
ध्यम	-2364
▁अचल	-2365
▁कुब	-2366
▁गौर	-2367
▁जगह	-2368
▁टुक	-2369
▁तभी	-2370
▁बिल	-2371
▁लजा	-2372
▁वाप	-2373
▁सूख	-2374
त्संग	-2375
द्वाज	-2376
▁उच्च	-2377
▁टेढ़	-2378
▁प्या	-2379
▁भीतर	-2380
▁लड़ा	-2381
▁लौटा	-2382
▁संकट	-2383
▁आत्मा	-2384
▁किंतु	-2385
▁जीवों	-2386
▁निकाल	-2387
▁पत्ते	-2388
▁पत्थर	-2389
▁मिलते	-2390
लक्ष्मण	-2391
▁अनुमान	-2392
▁प्रसंग	-2393
▁बादलों	-2394
▁भवसागर	-2395
▁माध्यम	-2396
▁शब्दों	-2397
▁सत्संग	-2398
▁उज्ज्वल	-2399
▁क्रोधित	-2400
▁भरद्वाज	-2401
▁सर्वज्ञ	-2402
▁काकभुशुण्डि	-2403
भय	-2404
त्न	-2405
नाम	-2406
बों	-2407
सुन	-2408
ानु	-2409
॥16	-2410
॥20	-2411
▁अश	-2412
▁ऊँ	-2413
स्तव	-2414
▁उखा	-2415
▁उदय	-2416
▁उदा	-2417
▁किन	-2418
▁गोद	-2419
▁चाल	-2420
▁नाव	-2421
▁बेच	-2422
▁भरी	-2423
▁शान	-2424
▁सरी	-2425
▁साव	-2426
भक्ति	-2427
भिन्न	-2428
लियाँ	-2429
▁क्षे	-2430
▁गहने	-2431
▁जीते	-2432
▁तिलक	-2433
▁देखी	-2434
▁धारा	-2435
▁पापी	-2436
▁बनता	-2437
▁भजते	-2438
▁भूमि	-2439
▁मंडप	-2440
▁रखता	-2441
▁रखते	-2442
▁रहना	-2443
▁रुचि	-2444
▁विचर	-2445
▁विधि	-2446
र्यादा	-2447
▁चराचर	-2448
▁दूँगा	-2449
▁देंगे	-2450
▁दैत्य	-2451
▁बढ़कर	-2452
▁बुलवा	-2453
▁बोलने	-2454
▁शांति	-2455
▁जाएँगे	-2456
▁दरिद्र	-2457
▁शूरवीर	-2458
▁सखियाँ	-2459
▁रानियाँ	-2460
▁सरस्वतीजी	-2461
)।	-2462
तन	-2463
दर	-2464
लग	-2465
सि	-2466
हो	-2467
िस	-2468
णाम	-2469
थाह	-2470
थिल	-2471
धिक	-2472
धीर	-2473
मयी	-2474
र्द	-2475
ातः	-2476
ृंग	-2477
॥18	-2478
॥22	-2479
॥28	-2480
▁चो	-2481
▁तट	-2482
▁सै	-2483
!॥4॥	-2484
तिलक	-2485
नाजी	-2486
भालू	-2487
माचल	-2488
ानंद	-2489
ार्ग	-2490
्रता	-2491
▁गुह	-2492
▁चीज	-2493
▁दूल	-2494
▁देर	-2495
▁नाक	-2496
▁पढ़	-2497
▁बरा	-2498
▁बिज	-2499
▁युग	-2500
▁विप	-2501
▁सनी	-2502
भाग्य	-2503
स्थान	-2504
ेश्वर	-2505
▁अथाह	-2506
▁अवधि	-2507
▁असुर	-2508
▁खिला	-2509
▁दसों	-2510
▁दासी	-2511
▁पहने	-2512
▁पेड़	-2513
▁बढ़ा	-2514
▁बतला	-2515
▁बूढ़	-2516
▁राजम	-2517
▁वापस	-2518
▁विकल	-2519
▁सबकी	-2520
▁अंगों	-2521
▁आँखें	-2522
▁चिंता	-2523
▁द्रोह	-2524
▁ध्वजा	-2525
▁पुष्प	-2526
▁मुक्त	-2527
▁ललकार	-2528
▁शिथिल	-2529
▁संहार	-2530
▁अनुचित	-2531
▁असंख्य	-2532
▁परिणाम	-2533
▁प्रातः	-2534
▁प्रेमी	-2535
▁शानदार	-2536
▁हिमाचल	-2537
▁छुड़ाने	-2538
▁पुराणों	-2539
ंथ	-2540
एव	-2541
घर	-2542
फा	-2543
िश	-2544
ंचा	-2545
कान	-2546
खंड	-2547
ध्व	-2548
मुच	-2549
रणा	-2550
राई	-2551
लाह	-2552
्रा	-2553
॥21	-2554
॥31	-2555
॥32	-2556
▁लु	-2557
रूपी	-2558
ाण्ड	-2559
ोदरी	-2560
▁करा	-2561
▁खुश	-2562
▁थका	-2563
▁दैव	-2564
▁सास	-2565
▁सुध	-2566
▁हरण	-2567
ारहित	-2568
▁अनंत	-2569
▁आँसू	-2570
▁उपमा	-2571
▁कौतु	-2572
▁चढ़ा	-2573
▁चौदह	-2574
▁तारा	-2575
▁पूछी	-2576
▁मिली	-2577
▁लंबे	-2578
▁ससुर	-2579
▁साँव	-2580
▁साधन	-2581
▁सुने	-2582
▁स्था	-2583
ार्थना	-2584
▁अपमान	-2585
▁तुच्छ	-2586
▁दुःसह	-2587
▁निश्च	-2588
▁प्रया	-2589
▁मुकुट	-2590
▁रणधीर	-2591
▁व्याप	-2592
▁सचमुच	-2593
▁वास्तव	-2594
▁विषयों	-2595
▁पराक्रम	-2596
▁प्रियतम	-2597
▁प्रेरणा	-2598
▁मर्यादा	-2599
▁राजतिलक	-2600
▁संतुष्ट	-2601
▁सुमित्र	-2602
▁कामदेवों	-2603
▁प्रार्थना	-2604
ंप	-2605
उस	-2606
जो	-2607
्स	-2608
कथा	-2609
जना	-2610
लकर	-2611
वीन	-2612
स्व	-2613
हरे	-2614
ूँद	-2615
॥24	-2616
॥25	-2617
॥26	-2618
॥27	-2619
॥9॥	-2620
▁अट	-2621
▁आओ	-2622
▁आम	-2623
▁मच	-2624
ंहास	-2625
नेति	-2626
न्मा	-2627
र्पण	-2628
िएगा	-2629
ूंगा	-2630
▁अर्	-2631
▁कला	-2632
▁ग्ल	-2633
▁चिह	-2634
▁चेत	-2635
▁पूज	-2636
▁समु	-2637
ंहासन	-2638
तियों	-2639
भिषेक	-2640
▁अनुर	-2641
▁अन्त	-2642
▁गणेश	-2643
▁ताकत	-2644
▁देगा	-2645
▁पूजन	-2646
▁बंधन	-2647
▁बुरे	-2648
▁भालू	-2649
▁भीड़	-2650
▁मछली	-2651
▁लगाए	-2652
▁विजय	-2653
▁विनम	-2654
▁वैसी	-2655
▁हँसी	-2656
▁अरबों	-2657
▁उखाड़	-2658
▁उदासी	-2659
▁छोड़े	-2660
▁जितने	-2661
▁जोड़ी	-2662
▁दीनों	-2663
▁बहाने	-2664
▁मंदिर	-2665
▁लड़ाई	-2666
▁वालों	-2667
▁विदेह	-2668
▁सामान	-2669
▁अवस्था	-2670
▁किनारे	-2671
▁किरणों	-2672
▁ग्लानि	-2673
▁जनकपुर	-2674
▁निश्चय	-2675
▁प्रदान	-2676
▁प्राणी	-2677
▁बैठाया	-2678
▁मतवाले	-2679
▁सृष्टि	-2680
▁विराजमान	-2681
▁सुमित्रा	-2682
खी	-2683
ुख	-2684
्ट	-2685
गंध	-2686
गिन	-2687
तीत	-2688
दया	-2689
दाय	-2690
पित	-2691
भुत	-2692
वत्	-2693
साद	-2694
▁चू	-2695
▁दर	-2696
▁नल	-2697
▁सय	-2698
▁हज	-2699
!॥1॥	-2700
,॥4॥	-2701
क्षी	-2702
नारी	-2703
वाणी	-2704
वानर	-2705
ालूम	-2706
▁अगम	-2707
▁अद्	-2708
▁अना	-2709
▁कुच	-2710
▁कुस	-2711
▁कौए	-2712
▁घास	-2713
▁निम	-2714
▁बोझ	-2715
▁भजो	-2716
▁माल	-2717
▁रचा	-2718
▁रति	-2719
▁लात	-2720
▁सुर	-2721
तंत्र	-2722
तिहास	-2723
त्त्व	-2724
मात्र	-2725
लियों	-2726
वेंगे	-2727
▁अपयश	-2728
▁आरती	-2729
▁कहूँ	-2730
▁कामी	-2731
▁केवट	-2732
▁खड़ा	-2733
▁चकोर	-2734
▁चढ़े	-2735
▁जीता	-2736
▁दीपक	-2737
▁नवीन	-2738
▁बजने	-2739
▁भस्म	-2740
▁यहां	-2741
▁सलाह	-2742
▁सुलभ	-2743
▁अत्रि	-2744
▁अनुरा	-2745
▁कैलास	-2746
▁कौतुक	-2747
▁चाहती	-2748
▁दयालु	-2749
▁दिव्य	-2750
▁दूतों	-2751
▁पहुँच	-2752
▁फिरते	-2753
▁बोलते	-2754
▁भूलकर	-2755
▁मालूम	-2756
▁संबंध	-2757
▁सज्जन	-2758
▁सबेरा	-2759
▁समर्थ	-2760
▁समाता	-2761
▁अद्भुत	-2762
▁निर्भय	-2763
▁पदार्थ	-2764
▁प्रसाद	-2765
▁रामकथा	-2766
▁विद्या	-2767
▁व्यापक	-2768
▁श्रृंग	-2769
▁सर्पों	-2770
▁साधुओं	-2771
▁स्थिति	-2772
▁अतुलनीय	-2773
▁अधिकारी	-2774
▁अवधपुरी	-2775
▁मंदोदरी	-2776
▁शत्रुओं	-2777
▁श्रद्धा	-2778
▁संस्कार	-2779
▁सिंहासन	-2780
▁परिपूर्ण	-2781
▁प्रातःकाल	-2782
▁शत्रुघ्नजी	-2783
गल	-2784
घन	-2785
यू	-2786
षा	-2787
▁7	-2788
अलग	-2789
कता	-2790
ड़क	-2791
म्भ	-2792
रीत	-2793
हाई	-2794
ेरु	-2795
ोही	-2796
्ति	-2797
▁जू	-2798
ंजार	-2799
ंदरी	-2800
ऊँगा	-2801
जाना	-2802
ज्जा	-2803
वर्ण	-2804
स्पर	-2805
ीकार	-2806
्चित	-2807
▁खुद	-2808
▁जरा	-2809
▁टूट	-2810
▁तृण	-2811
▁दिल	-2812
▁बाँ	-2813
▁बाग	-2814
▁भरो	-2815
▁मोर	-2816
▁यमु	-2817
▁यों	-2818
▁लाए	-2819
▁शहर	-2820
▁सूझ	-2821
निवास	-2822
योग्य	-2823
▁अधीन	-2824
▁कर्त	-2825
▁कहला	-2826
▁काँप	-2827
▁किले	-2828
▁कुंभ	-2829
▁कोयल	-2830
▁खुशी	-2831
▁पहना	-2832
▁पाँच	-2833
▁प्रा	-2834
▁फेंक	-2835
▁ब्या	-2836
▁मर्म	-2837
▁मूढ़	-2838
▁मैना	-2839
▁रखने	-2840
▁लगने	-2841
▁लेना	-2842
▁व्यव	-2843
▁सासु	-2844
▁हथिय	-2845
ड़ियों	-2846
▁अविना	-2847
▁काटकर	-2848
▁जटायु	-2849
▁ज्यों	-2850
▁देखना	-2851
▁दौड़ी	-2852
▁बलवान	-2853
▁बिजली	-2854
▁मानते	-2855
▁मारीच	-2856
▁लगाया	-2857
▁वनवास	-2858
▁सच्चा	-2859
▁समझते	-2860
▁सुशील	-2861
▁सौगंध	-2862
▁इतिहास	-2863
▁गुंजार	-2864
▁तपस्या	-2865
▁दण्डवत	-2866
▁दुःखों	-2867
▁परस्पर	-2868
▁प्यारा	-2869
▁प्रयाग	-2870
▁रघुवंश	-2871
▁राज्या	-2872
▁विपरीत	-2873
▁समुदाय	-2874
▁सुंदरी	-2875
▁क्षेत्र	-2876
▁पहचानकर	-2877
▁सकुचाते	-2878
▁स्वीकार	-2879
▁हाथियों	-2880
▁कुंभकर्ण	-2881
▁प्रत्येक	-2882
▁भलीभाँति	-2883
▁स्वतंत्र	-2884
▁प्राणियों	-2885
▁राजकुमारी	-2886
▁राज्याभिषेक	-2887
अर	-2888
थि	-2889
पथ	-2890
मृ	-2891
यर	-2892
लि	-2893
िठ	-2894
ैं	-2895
ोल	-2896
किक	-2897
छाव	-2898
शाच	-2899
ष्य	-2900
िक्	-2901
ोषण	-2902
्यो	-2903
▁आह	-2904
▁खी	-2905
▁नौ	-2906
▁बद	-2907
▁सन	-2908
ंडित	-2909
कर्म	-2910
छावर	-2911
द्धि	-2912
धानी	-2913
नाएँ	-2914
▁छिप	-2915
▁दुल	-2916
▁निक	-2917
▁बिछ	-2918
▁मही	-2919
▁युव	-2920
▁वाम	-2921
▁शिख	-2922
▁सुक	-2923
▁हिम	-2924
क्ष्ण	-2925
ताराम	-2926
▁अंदर	-2927
▁अक्ष	-2928
▁आधार	-2929
▁इनकी	-2930
▁उतार	-2931
▁उमड़	-2932
▁कलंक	-2933
▁कैसी	-2934
▁खड़ी	-2935
▁खाने	-2936
▁गर्व	-2937
▁गाने	-2938
▁गिरि	-2939
▁गुफा	-2940
▁फैला	-2941
▁बुरी	-2942
▁मरने	-2943
▁मीठे	-2944
▁योजन	-2945
▁रहें	-2946
▁राहु	-2947
▁वन्द	-2948
▁श्रम	-2949
▁सागर	-2950
▁सिखा	-2951
▁सुनी	-2952
▁सेवन	-2953
कुमारी	-2954
ारियों	-2955
▁किन्न	-2956
▁किसको	-2957
▁खजाना	-2958
▁तपस्व	-2959
▁त्यों	-2960
▁थोड़े	-2961
▁निधान	-2962
▁पंडित	-2963
▁पूछने	-2964
▁बड़भा	-2965
▁बैठकर	-2966
▁मिलता	-2967
▁लज्जा	-2968
▁लालसा	-2969
▁संताप	-2970
▁सरीखे	-2971
▁उदासीन	-2972
▁गणेशजी	-2973
▁टुकड़े	-2974
▁दीनदया	-2975
▁दौड़कर	-2976
▁नदियों	-2977
▁निछावर	-2978
▁रास्ता	-2979
▁लोकपाल	-2980
▁सुमेरु	-2981
▁अत्यधिक	-2982
▁अनुरक्त	-2983
▁सुहावने	-2984
▁कुटुम्बी	-2985
▁पवनपुत्र	-2986
▁प्रतिकूल	-2987
▁इंद्रियों	-2988
▁मंदबुद्धि	-2989
▁ब्रह्माण्ड	-2990
ंठ	-2991
आप	-2992
टि	-2993
डर	-2994
मर	-2995
शय	-2996
ीक	-2997
ंका	-2998
ंचल	-2999
ंभी	-3000
टकर	-3001
णित	-3002
णों	-3003
परा	-3004
पात	-3005
मंड	-3006
संत	-3007
▁अभ	-3008
▁छह	-3009
▁डु	-3010
▁फर	-3011
▁बच	-3012
▁मथ	-3013
▁सँ	-3014
गिनत	-3015
ध्या	-3016
॥10॥	-3017
▁अगर	-3018
▁उधर	-3019
▁खिल	-3020
▁घूम	-3021
▁ठहर	-3022
▁ताप	-3023
▁नचा	-3024
▁पहन	-3025
▁बनी	-3026
▁बैल	-3027
▁मन्	-3028
▁याच	-3029
▁रहो	-3030
▁वंश	-3031
▁हाँ	-3032
काव्य	-3033
क्षित	-3034
त्तों	-3035
र्पित	-3036
▁अर्थ	-3037
▁आर्त	-3038
▁उदास	-3039
▁कुमु	-3040
▁कैसा	-3041
▁खींच	-3042
▁घड़ी	-3043
▁चंचल	-3044
▁चकित	-3045
▁चेतन	-3046
▁धिक्	-3047
▁पराई	-3048
▁बसते	-3049
▁सरयू	-3050
▁सोते	-3051
▁हिरन	-3052
ज्ञानी	-3053
▁आनन्द	-3054
▁उपस्थ	-3055
▁करकमल	-3056
▁कराया	-3057
▁गिनती	-3058
▁गुप्त	-3059
▁जबर्द	-3060
▁डालते	-3061
▁दुर्ग	-3062
▁पूर्व	-3063
▁पैरों	-3064
▁बराबर	-3065
▁मारते	-3066
▁संवाद	-3067
▁सहायक	-3068
▁अजन्मा	-3069
▁अनगिनत	-3070
▁अनुराग	-3071
▁ऋषियों	-3072
▁किन्नर	-3073
▁गर्जना	-3074
▁नदियाँ	-3075
▁निरादर	-3076
▁निवासी	-3077
▁प्रमुख	-3078
▁प्रश्न	-3079
▁बरसाने	-3080
▁माँगता	-3081
▁युवराज	-3082
▁रणभूमि	-3083
▁रनिवास	-3084
▁विनम्र	-3085
▁सखियों	-3086
▁सम्मुख	-3087
▁हजारों	-3088
▁अविनाशी	-3089
▁कुटिलता	-3090
▁धिक्कार	-3091
▁यमुनाजी	-3092
▁रानियों	-3093
▁वस्तुएँ	-3094
▁वानरराज	-3095
▁दीनदयालु	-3096
▁पराक्रमी	-3097
▁जबर्दस्ती	-3098
एं	-3099
नु	-3100
पद	-3101
ृह	-3102
ँवर	-3103
ंजन	-3104
ककर	-3105
कूट	-3106
ग्र	-3107
नाई	-3108
नाश	-3109
फिर	-3110
मरण	-3111
षित	-3112
साथ	-3113
सान	-3114
ाता	-3115
ारि	-3116
्हा	-3117
▁शह	-3118
▁सफ	-3119
ंभीर	-3120
एँगे	-3121
कट्ठ	-3122
क्षण	-3123
गिनी	-3124
त्री	-3125
दर्श	-3126
र्षि	-3127
व्या	-3128
समूह	-3129
िठाई	-3130
िदान	-3131
▁कंद	-3132
▁कड़	-3133
▁कलश	-3134
▁खून	-3135
▁गमन	-3136
▁ठीक	-3137
▁तत्	-3138
▁दाह	-3139
▁बेह	-3140
▁भूख	-3141
▁मदद	-3142
▁लला	-3143
▁शास	-3144
▁सन्	-3145
▁सात	-3146
▁सैक	-3147
▁हटा	-3148
कुमार	-3149
देखकर	-3150
परायण	-3151
▁इसकी	-3152
▁ऐश्व	-3153
▁कन्द	-3154
▁गाया	-3155
▁घरों	-3156
▁चंदन	-3157
▁चलता	-3158
▁जागे	-3159
▁दानव	-3160
▁नायक	-3161
▁नींद	-3162
▁पुरी	-3163
▁बनाई	-3164
▁बाजे	-3165
▁बाढ़	-3166
▁भजता	-3167
▁भिड़	-3168
▁मांस	-3169
▁मिटा	-3170
▁लंबी	-3171
▁लाते	-3172
▁लिवा	-3173
▁वरुण	-3174
▁शरद्	-3175
▁अकेले	-3176
▁अनादि	-3177
▁अनुभव	-3178
▁अभागे	-3179
▁इकट्ठ	-3180
▁कानून	-3181
▁कामधे	-3182
▁कुबेर	-3183
▁गंभीर	-3184
▁जानती	-3185
▁जीतकर	-3186
▁ढिठाई	-3187
▁थकावट	-3188
▁धर्मी	-3189
▁प्यार	-3190
▁मानता	-3191
▁मोहवश	-3192
▁लौटकर	-3193
▁विद्व	-3194
▁वीरता	-3195
▁सयानी	-3196
▁सुनता	-3197
▁स्थिर	-3198
पुरुषों	-3199
वासियों	-3200
▁कर्मों	-3201
▁दुर्गम	-3202
▁प्रिये	-3203
▁बालकों	-3204
▁अनुग्रह	-3205
▁अवगुणों	-3206
▁त्रिपुर	-3207
▁पुण्यों	-3208
▁प्रेमवश	-3209
▁प्रेरित	-3210
▁बड़भागी	-3211
▁संग्राम	-3212
▁सीताराम	-3213
▁सुगंधित	-3214
▁सैकड़ों	-3215
▁चित्रकूट	-3216
▁तीर्थराज	-3217
▁श्रृंगार	-3218
▁सच्चिदान	-3219
▁हठपूर्वक	-3220
▁तपस्वियों	-3221
▁प्रसन्नता	-3222
▁सुखपूर्वक	-3223
▁कुटुम्बियों	-3224
▁मुनिश्रेष्ठ	-3225
▁काकभुशुण्डिजी	-3226
ँघ	-3227
▁-	-3228
गरी	-3229
ठार	-3230
ड़प	-3231
ड्ड	-3232
सला	-3233
सीम	-3234
िले	-3235
्कि	-3236
▁गज	-3237
▁शू	-3238
▁सद	-3239
केतु	-3240
णिमा	-3241
धारी	-3242
नाओं	-3243
नीति	-3244
पुरा	-3245
बाहु	-3246
भक्त	-3247
भरकर	-3248
मग्न	-3249
माला	-3250
मुनि	-3251
वरों	-3252
वाली	-3253
हारी	-3254
ोहित	-3255
▁अँग	-3256
▁आईं	-3257
▁उजा	-3258
▁कित	-3259
▁चलो	-3260
▁चुप	-3261
▁चोट	-3262
▁तरी	-3263
▁तिर	-3264
▁दीं	-3265
▁पान	-3266
▁फैल	-3267
▁बीस	-3268
▁भटक	-3269
▁भाट	-3270
▁मरण	-3271
▁मसल	-3272
▁यथा	-3273
▁शंख	-3274
▁शरद	-3275
▁सत्	-3276
▁समृ	-3277
▁हाल	-3278
च्चों	-3279
▁अखंड	-3280
▁अतएव	-3281
▁अशोक	-3282
▁असीम	-3283
▁आहार	-3284
▁इनको	-3285
▁इसको	-3286
▁उत्क	-3287
▁कहें	-3288
▁छोटी	-3289
▁ज्यो	-3290
▁डाले	-3291
▁तेजी	-3292
▁नामक	-3293
▁निडर	-3294
▁पाती	-3295
▁फलों	-3296
▁भुला	-3297
▁भेजे	-3298
▁रचकर	-3299
▁लाया	-3300
▁सुगम	-3301
मृत्यु	-3302
▁उपहार	-3303
▁कपड़े	-3304
▁कुचाल	-3305
▁गिरते	-3306
▁चिह्न	-3307
▁त्रिश	-3308
▁थोड़ा	-3309
▁थोड़ी	-3310
▁दुहाई	-3311
▁देखती	-3312
▁पात्र	-3313
▁पूछता	-3314
▁बच्चा	-3315
▁बताया	-3316
▁भरोसा	-3317
▁मिलती	-3318
▁रंगों	-3319
▁रहेगा	-3320
▁अस्त्र	-3321
▁इसीलिए	-3322
▁क्रिया	-3323
▁जाऊँगा	-3324
▁दाँतों	-3325
▁पत्तों	-3326
▁पेड़ों	-3327
▁बंदरों	-3328
▁भौंरों	-3329
▁राजमहल	-3330
▁संध्या	-3331
▁सावधान	-3332
▁सिद्धा	-3333
▁ऐश्वर्य	-3334
▁कर्तव्य	-3335
▁कीजिएगा	-3336
▁निश्चित	-3337
▁मूर्च्छ	-3338
▁विभिन्न	-3339
▁स्थापित	-3340
▁सर्वव्या	-3341
▁भरद्वाजजी	-3342
▁मुस्कुराए	-3343
कह	-3344
णा	-3345
धन	-3346
धु	-3347
वह	-3348
हि	-3349
ूस	-3350
करा	-3351
गमन	-3352
ट्ठ	-3353
दुः	-3354
दोष	-3355
पत्	-3356
भाल	-3357
भूत	-3358
मैं	-3359
श्म	-3360
स्र	-3361
ातक	-3362
॥35	-3363
▁कस	-3364
▁खे	-3365
▁नव	-3366
▁पं	-3367
▁शत	-3368
▁शम	-3369
कादि	-3370
चारी	-3371
जहाँ	-3372
जाति	-3373
जारी	-3374
ड़का	-3375
ड़ित	-3376
दिरा	-3377
वश्य	-3378
सहित	-3379
▁अकु	-3380
▁अमर	-3381
▁आना	-3382
▁कोल	-3383
▁गीध	-3384
▁घेर	-3385
▁दबा	-3386
▁धार	-3387
▁नया	-3388
▁पीठ	-3389
▁पूँ	-3390
▁पेट	-3391
▁बाघ	-3392
▁मनु	-3393
▁मरे	-3394
▁राह	-3395
▁लाख	-3396
▁वशी	-3397
▁शपथ	-3398
▁शूल	-3399
▁सुब	-3400
▁सोख	-3401
तुराई	-3402
त्रिय	-3403
सरोवर	-3404
ारायण	-3405
▁अनाथ	-3406
▁किसे	-3407
▁खाकर	-3408
▁गर्भ	-3409
▁छूटे	-3410
▁दम्भ	-3411
▁देवी	-3412
▁द्वि	-3413
▁धुरी	-3414
▁पराए	-3415
▁पीने	-3416
▁बहने	-3417
▁भौंह	-3418
▁मानव	-3419
▁रहकर	-3420
▁रोमा	-3421
▁लुभा	-3422
▁लौटे	-3423
▁वहां	-3424
▁सजाए	-3425
▁सफेद	-3426
▁सूअर	-3427
ज्जननी	-3428
मात्मा	-3429
▁अगणित	-3430
▁इनमें	-3431
▁उतरकर	-3432
▁करोड़	-3433
▁कुमार	-3434
▁टेढ़ी	-3435
▁डालने	-3436
▁दुश्म	-3437
▁द्वार	-3438
▁पड़ती	-3439
▁परलोक	-3440
▁परायण	-3441
▁बातों	-3442
▁मदिरा	-3443
▁माँगा	-3444
▁मुखों	-3445
▁युवती	-3446
▁लगाते	-3447
▁वीरों	-3448
▁कहेंगे	-3449
▁क्रोधी	-3450
▁बखानकर	-3451
▁बच्चों	-3452
▁बरसाकर	-3453
▁बाँधकर	-3454
▁भुलाकर	-3455
▁माँगते	-3456
▁मुनिगण	-3457
▁युक्ति	-3458
▁सनकादि	-3459
▁समाप्त	-3460
▁सिद्धि	-3461
▁कामधेनु	-3462
▁कोसलपति	-3463
▁पुरोहित	-3464
▁रामचरित	-3465
▁सुखदायक	-3466
▁सेनापति	-3467
▁सौभाग्य	-3468
▁स्थानों	-3469
▁इन्होंने	-3470
▁उत्कृष्ट	-3471
▁कुबुद्धि	-3472
▁जगज्जननी	-3473
▁दरिद्रता	-3474
▁परमेश्वर	-3475
▁प्रतिष्ठ	-3476
▁यथायोग्य	-3477
▁सूर्यवंश	-3478
▁प्रत्यक्ष	-3479
▁ब्रह्मलोक	-3480
▁सीतारामजी	-3481
▁सर्वव्यापक	-3482
"।	-3483
चन	-3484
झा	-3485
रस	-3486
शल	-3487
ीय	-3488
ंगी	-3489
धीश	-3490
बोध	-3491
माण	-3492
रिम	-3493
लता	-3494
वनी	-3495
सुख	-3496
ायण	-3497
ृति	-3498
ेशा	-3499
॥33	-3500
॥34	-3501
▁अं	-3502
▁उछ	-3503
▁कू	-3504
▁घट	-3505
▁पत	-3506
▁फू	-3507
▁भृ	-3508
▁रम	-3509
क्ता	-3510
गुरु	-3511
चेतन	-3512
ट्ठी	-3513
न्धु	-3514
भानु	-3515
माता	-3516
वहाँ	-3517
▁उद्	-3518
▁कूद	-3519
▁घाट	-3520
▁चाँ	-3521
▁झुक	-3522
▁पंच	-3523
▁पुन	-3524
▁बँध	-3525
▁बेल	-3526
▁भील	-3527
▁भूत	-3528
▁मँग	-3529
▁लाज	-3530
▁लें	-3531
▁सका	-3532
▁सही	-3533
▁हाय	-3534
क्पाल	-3535
ण्डित	-3536
वित्र	-3537
▁अंधे	-3538
▁अन्न	-3539
▁आराध	-3540
▁आराम	-3541
▁आश्र	-3542
▁इतनी	-3543
▁इनका	-3544
▁इसने	-3545
▁कष्ट	-3546
▁कायर	-3547
▁घमंड	-3548
▁चलना	-3549
▁चुरा	-3550
▁जनवा	-3551
▁जीने	-3552
▁तड़प	-3553
▁बताओ	-3554
▁बिगा	-3555
▁बेटे	-3556
▁मरते	-3557
▁मेंढ	-3558
▁मौका	-3559
▁यत्न	-3560
▁रथों	-3561
▁ललाट	-3562
▁लाँघ	-3563
▁वैभव	-3564
▁सज्ज	-3565
▁सेतु	-3566
▁सोना	-3567
▁हाला	-3568
▁हिरण	-3569
▁हिस्	-3570
सलाधीश	-3571
▁अमंगल	-3572
▁खिलाफ	-3573
▁छोड़ा	-3574
▁जोहार	-3575
▁तृप्त	-3576
▁देखिए	-3577
▁पताका	-3578
▁पशुओं	-3579
▁मंडली	-3580
▁मंदरा	-3581
▁महीने	-3582
▁लूँगा	-3583
▁संदेश	-3584
▁संयोग	-3585
▁सबेरे	-3586
▁सुनाए	-3587
▁हमेशा	-3588
▁ज्योति	-3589
▁दौड़ते	-3590
▁पण्डित	-3591
▁पुजारी	-3592
▁बरसाते	-3593
▁मिथ्या	-3594
▁लीलाएँ	-3595
▁वन्दना	-3596
▁श्रुति	-3597
▁संपन्न	-3598
▁सम्मति	-3599
▁स्नेही	-3600
▁आनन्दित	-3601
▁कृतार्थ	-3602
▁दिक्पाल	-3603
▁निष्काम	-3604
▁परिजनों	-3605
▁पुकारते	-3606
▁महिलाओं	-3607
▁विद्वान	-3608
▁सज्जनों	-3609
▁आकाशवाणी	-3610
▁प्रस्थान	-3611
▁महाकाव्य	-3612
▁रामभक्ति	-3613
▁प्रतिज्ञा	-3614
▁प्रतापभानु	-3615
▁लक्ष्मीपति	-3616
▁सच्चिदानंद	-3617
ंब	-3618
गम	-3619
घा	-3620
ज़	-3621
नए	-3622
सव	-3623
॥।	-3624
▁?	-3625
एगा	-3626
क्र	-3627
गड़	-3628
जेय	-3629
जों	-3630
फुल	-3631
बाह	-3632
बीच	-3633
ब्ध	-3634
ब्र	-3635
भंग	-3636
भरी	-3637
मूल	-3638
शुभ	-3639
समा	-3640
ुर्	-3641
▁औष	-3642
▁घी	-3643
▁झर	-3644
▁डि	-3645
▁ति	-3646
▁दब	-3647
▁दम	-3648
▁बक	-3649
ंकार	-3650
ंगों	-3651
ंतिम	-3652
कड़ी	-3653
कुटी	-3654
क्षे	-3655
ख्या	-3656
जाने	-3657
दूषण	-3658
म्बर	-3659
र्वि	-3660
वाड़	-3661
ूँगी	-3662
ौकिक	-3663
्लित	-3664
्वान	-3665
॥11॥	-3666
॥12॥	-3667
▁अंक	-3668
▁अनि	-3669
▁अहल	-3670
▁उठी	-3671
▁गंध	-3672
▁जलन	-3673
▁डुब	-3674
▁तिन	-3675
▁तीस	-3676
▁पलक	-3677
▁पीट	-3678
▁बगु	-3679
▁बधा	-3680
▁मधु	-3681
▁शोर	-3682
▁सहम	-3683
▁हीन	-3684
कारों	-3685
त्कार	-3686
द्वार	-3687
ध्वंस	-3688
बोधित	-3689
रित्र	-3690
ाप्ति	-3691
▁आकर्	-3692
▁आत्म	-3693
▁आरोप	-3694
▁आशीष	-3695
▁इष्ट	-3696
▁ईर्ष	-3697
▁उठीं	-3698
▁कपटी	-3699
▁क्षो	-3700
▁गणों	-3701
▁चाँद	-3702
▁जाइए	-3703
▁जिला	-3704
▁डाली	-3705
▁दरवा	-3706
▁दूलह	-3707
▁पाँव	-3708
▁पूँछ	-3709
▁फिरा	-3710
▁रोने	-3711
▁लगकर	-3712
▁लड़क	-3713
▁विकट	-3714
▁सोमा	-3715
▁स्वर	-3716
▁हिला	-3717
र्यामी	-3718
शस्त्र	-3719
▁अंतिम	-3720
▁अभिला	-3721
▁उत्सव	-3722
▁कुठार	-3723
▁कुमुद	-3724
▁तापों	-3725
▁निबाह	-3726
▁पहुंच	-3727
▁पिशाच	-3728
▁पूछकर	-3729
▁प्यास	-3730
▁प्राच	-3731
▁बढ़ते	-3732
▁बल्कि	-3733
▁बूढ़ा	-3734
▁भिन्न	-3735
▁मँगवा	-3736
▁माँगी	-3737
▁मालिक	-3738
▁मिलीं	-3739
▁यमराज	-3740
▁यात्र	-3741
▁लेंगे	-3742
▁संतान	-3743
▁सच्ची	-3744
▁सच्चे	-3745
▁सुधार	-3746
फुल्लित	-3747
्यात्मा	-3748
▁अलौकिक	-3749
▁असुरों	-3750
▁अहल्या	-3751
▁आह्वान	-3752
▁कहूँगा	-3753
▁कुल्हा	-3754
▁क्षणभर	-3755
▁चढ़ाया	-3756
▁जन्मों	-3757
▁तत्त्व	-3758
▁नम्रता	-3759
▁निकलते	-3760
▁बैठाकर	-3761
▁मंगलमय	-3762
▁माँगकर	-3763
▁रामायण	-3764
▁विरक्त	-3765
▁सरयूजी	-3766
▁साँवले	-3767
▁साक्षी	-3768
▁सुनाकर	-3769
▁तीक्ष्ण	-3770
▁दिखलाया	-3771
▁पहाड़ों	-3772
▁मछलियाँ	-3773
▁विध्वंस	-3774
▁संबोधित	-3775
▁सकुचाकर	-3776
▁समर्पित	-3777
▁सुहावना	-3778
▁कृपासागर	-3779
▁कोसलाधीश	-3780
▁क्षत्रिय	-3781
▁मानसरोवर	-3782
▁सिद्धांत	-3783
▁रामचरित्र	-3784
▁सिद्धियाँ	-3785
▁पुण्यात्मा	-3786
▁प्रफुल्लित	-3787
▁वाल्मीकिजी	-3788
▁सुमित्राजी	-3789
11	-3790
as	-3791
अव	-3792
आँ	-3793
गध	-3794
तब	-3795
पण	-3796
ल्	-3797
शे	-3798
सं	-3799
▁“	-3800
ंकि	-3801
क्य	-3802
गति	-3803
जित	-3804
धुर	-3805
नदी	-3806
पंच	-3807
पार	-3808
पास	-3809
बरी	-3810
बिर	-3811
भाग	-3812
मोह	-3813
राब	-3814
लीन	-3815
समझ	-3816
स्ट	-3817
िरी	-3818
ुरू	-3819
ूठी	-3820
ूपण	-3821
ैया	-3822
▁अह	-3823
▁इश	-3824
▁कब	-3825
▁गद	-3826
▁चा	-3827
▁नई	-3828
▁नट	-3829
▁बँ	-3830
▁बछ	-3831
▁रू	-3832
▁लव	-3833
ंजलि	-3834
किनी	-3835
क्षम	-3836
ग्री	-3837
घाड़	-3838
च्छप	-3839
तर्क	-3840
दुःख	-3841
पणखा	-3842
यज्ञ	-3843
यमान	-3844
रानी	-3845
वाकर	-3846
साधु	-3847
ारुण	-3848
ालों	-3849
िकाल	-3850
्सरा	-3851
▁अँध	-3852
▁कंध	-3853
▁घुस	-3854
▁छाई	-3855
▁ठंड	-3856
▁दुब	-3857
▁परी	-3858
▁पिछ	-3859
▁बंद	-3860
▁बनो	-3861
▁बर्	-3862
▁बसे	-3863
▁बाव	-3864
▁भुज	-3865
▁मकर	-3866
▁मक्	-3867
▁रखी	-3868
▁रसी	-3869
▁रसो	-3870
▁वाह	-3871
▁श्व	-3872
▁हिल	-3873
ंदर्य	-3874
कावली	-3875
ज्जित	-3876
पत्नी	-3877
प्रिय	-3878
रिमित	-3879
विलास	-3880
विष्य	-3881
ालुओं	-3882
▁अंतर	-3883
▁अजेय	-3884
▁आगमन	-3885
▁उठते	-3886
▁उल्ल	-3887
▁गौरी	-3888
▁घायल	-3889
▁चक्र	-3890
▁जगदी	-3891
▁जबकि	-3892
▁जलते	-3893
▁झूठा	-3894
▁डरते	-3895
▁ड्रा	-3896
▁तर्क	-3897
▁तारे	-3898
▁दूषण	-3899
▁धोकर	-3900
▁नीले	-3901
▁पतिव	-3902
▁पधार	-3903
▁परछा	-3904
▁पर्ण	-3905
▁पहला	-3906
▁पावे	-3907
▁पुनः	-3908
▁पूरे	-3909
▁फड़क	-3910
▁फूले	-3911
▁बसता	-3912
▁बसती	-3913
▁बिछा	-3914
▁बूँद	-3915
▁बेटा	-3916
▁भृगु	-3917
▁मच्छ	-3918
▁माने	-3919
▁मूँद	-3920
▁रक्त	-3921
▁रत्न	-3922
▁लाने	-3923
▁विचल	-3924
▁विजे	-3925
▁शिखर	-3926
▁शुरू	-3927
▁शूर्	-3928
▁सिहा	-3929
▁सुबह	-3930
▁हँसे	-3931
ंत्रित	-3932
पारायण	-3933
▁अंकुर	-3934
▁अभागा	-3935
▁अवगुण	-3936
▁आवश्य	-3937
▁कच्छप	-3938
▁कहेगा	-3939
▁क्षोभ	-3940
▁गायें	-3941
▁गायों	-3942
▁चेहरा	-3943
▁जटाओं	-3944
▁जलाने	-3945
▁जानना	-3946
▁जिनसे	-3947
▁जोड़े	-3948
▁डालकर	-3949
▁तत्पर	-3950
▁दारुण	-3951
▁नाचने	-3952
▁निष्क	-3953
▁पूज्य	-3954
▁बगुले	-3955
▁बजाकर	-3956
▁ब्याह	-3957
▁मारता	-3958
▁रुद्र	-3959
▁लकड़ी	-3960
▁विहार	-3961
▁सक्षम	-3962
▁सजाने	-3963
▁सर्वो	-3964
▁सहस्र	-3965
▁सहारा	-3966
▁सोचने	-3967
▁अप्सरा	-3968
▁आराधना	-3969
▁करूंगा	-3970
▁किसलिए	-3971
▁गुणगान	-3972
▁चतुराई	-3973
▁छोड़ता	-3974
▁जिनमें	-3975
▁ज्ञाता	-3976
▁तारागण	-3977
▁तोड़कर	-3978
▁तोड़ने	-3979
▁दरवाजे	-3980
▁द्रोही	-3981
▁निरूपण	-3982
▁निर्वि	-3983
▁परमधाम	-3984
▁पहुंचा	-3985
▁प्रहार	-3986
▁प्रेमा	-3987
▁भौंहें	-3988
▁मिलेगा	-3989
▁वशीभूत	-3990
▁समाधान	-3991
▁सर्वथा	-3992
▁सासुओं	-3993
▁सुहाता	-3994
▁अत्रिजी	-3995
▁अपरिमित	-3996
▁अभिलाषा	-3997
▁गालियाँ	-3998
▁जानवरों	-3999
▁तीर्थों	-4000
▁दण्डवत्	-4001
▁परीक्षा	-4002
▁पावेंगे	-4003
▁पुकारकर	-4004
▁प्राचीन	-4005
▁बुलवाया	-4006
▁मंगलगान	-4007
▁मंदराचल	-4008
▁मछलियों	-4009
▁महामुनि	-4010
▁मित्रता	-4011
▁राजधानी	-4012
▁श्रीमुख	-4013
▁सौंदर्य	-4014
▁स्नेहवश	-4015
▁जगदीश्वर	-4016
▁पुलकावली	-4017
▁प्रतिदिन	-4018
▁शूर्पणखा	-4019
▁सुरक्षित	-4020
▁धीरबुद्धि	-4021
▁निवासियों	-4022
▁बारातियों	-4023
▁ब्रह्मांड	-4024
▁सुमंत्रजी	-4025
▁दुर्बुद्धि	-4026
▁मुस्कुराकर	-4027
गद	-4028
गो	-4029
छन	-4030
जब	-4031
पल	-4032
यम	-4033
रज	-4034
शक	-4035
ृश	-4036
ैन	-4037
ॉल	-4038
▁v	-4039
ँगन	-4040
ंचे	-4041
करण	-4042
जटा	-4043
जिस	-4044
धिर	-4045
नयन	-4046
निक	-4047
पेट	-4048
बली	-4049
मती	-4050
लाल	-4051
वाँ	-4052
वीत	-4053
श्च	-4054
सीह	-4055
ितर	-4056
ुड़	-4057
ोवा	-4058
्ते	-4059
्ला	-4060
▁अक	-4061
▁कण	-4062
▁धा	-4063
▁पख	-4064
▁पथ	-4065
▁यथ	-4066
ंबार	-4067
कन्द	-4068
करके	-4069
कल्प	-4070
गाकर	-4071
जाकर	-4072
जैसे	-4073
त्या	-4074
म्भु	-4075
लेकर	-4076
वादी	-4077
वेणी	-4078
शकुन	-4079
ष्टा	-4080
समाज	-4081
ानकर	-4082
ुक्त	-4083
ेंगी	-4084
्नों	-4085
॥13॥	-4086
▁अंश	-4087
▁असम	-4088
▁आंख	-4089
▁कपि	-4090
▁कीच	-4091
▁घने	-4092
▁घूँ	-4093
▁चूक	-4094
▁जमा	-4095
▁जवा	-4096
▁ढोल	-4097
▁ताल	-4098
▁तेल	-4099
▁धूप	-4100
▁पहर	-4101
▁फूट	-4102
▁बगी	-4103
▁बसा	-4104
▁भगा	-4105
▁भवन	-4106
▁राग	-4107
▁लहर	-4108
▁लेश	-4109
▁वेग	-4110
▁संर	-4111
▁संस	-4112
▁हास	-4113
▁होठ	-4114
▁॥5॥	-4115
ख्यात	-4116
ग्रीव	-4117
दर्शी	-4118
देश्य	-4119
प्रति	-4120
सियों	-4121
सुनकर	-4122
सुनते	-4123
ोपवीत	-4124
▁अधीर	-4125
▁आँगन	-4126
▁आरंभ	-4127
▁गहरी	-4128
▁गोरे	-4129
▁चकवे	-4130
▁चलकर	-4131
▁चुके	-4132
▁जड़ी	-4133
▁जल्द	-4134
▁डेरा	-4135
▁तोते	-4136
▁देवा	-4137
▁नगरी	-4138
▁नम्र	-4139
▁नाते	-4140
▁परछन	-4141
▁परेश	-4142
▁पाने	-4143
▁पामर	-4144
▁पालक	-4145
▁पीता	-4146
▁प्रद	-4147
▁बँधा	-4148
▁बसने	-4149
▁बहिन	-4150
▁बाधा	-4151
▁बिता	-4152
▁बैठी	-4153
▁भागे	-4154
▁भीषण	-4155
▁मध्य	-4156
▁मन्द	-4157
▁मसीह	-4158
▁महेश	-4159
▁मीठी	-4160
▁रखना	-4161
▁रचित	-4162
▁रमणी	-4163
▁लोभी	-4164
▁वसंत	-4165
▁विभू	-4166
▁शिखा	-4167
▁सनाथ	-4168
▁सभास	-4169
▁साँस	-4170
▁सीढ़	-4171
▁सोचा	-4172
▁सौंप	-4173
▁हड्ड	-4174
क्षात्	-4175
बिरंगे	-4176
मारहित	-4177
▁अकुला	-4178
▁अतिथि	-4179
▁अनन्त	-4180
▁इशारे	-4181
▁ईर्षा	-4182
▁उठाया	-4183
▁उड़ते	-4184
▁कड़वी	-4185
▁करोगे	-4186
▁काटने	-4187
▁कालों	-4188
▁खोजते	-4189
▁ग्रंथ	-4190
▁चीजें	-4191
▁चेहरे	-4192
▁जीतने	-4193
▁टेढ़ा	-4194
▁तुलना	-4195
▁देवगण	-4196
▁दोस्त	-4197
▁पकड़े	-4198
▁पड़ने	-4199
▁पहनाए	-4200
▁पुष्ट	-4201
▁बहुओं	-4202
▁बाजार	-4203
▁बिगड़	-4204
▁बीतने	-4205
▁मेंढक	-4206
▁वृद्ध	-4207
▁वैद्य	-4208
▁शिकार	-4209
▁शूद्र	-4210
▁सुकृत	-4211
▁सुमुख	-4212
▁सुहाग	-4213
▁सूझता	-4214
▁सोचकर	-4215
▁सोचते	-4216
पार्वती	-4217
▁अधिकता	-4218
▁कमलनयन	-4219
▁कृतज्ञ	-4220
▁गंधर्व	-4221
▁चौदहों	-4222
▁जयमाला	-4223
▁देवनदी	-4224
▁पंक्ति	-4225
▁पकड़ने	-4226
▁पछताते	-4227
▁पीड़ित	-4228
▁पुत्री	-4229
▁प्रचंड	-4230
▁प्रचुर	-4231
▁प्रतीत	-4232
▁बिलकुल	-4233
▁भविष्य	-4234
▁मन्त्र	-4235
▁माँगने	-4236
▁मानसिक	-4237
▁मारुति	-4238
▁मिथिला	-4239
▁मुक्ति	-4240
▁विचलित	-4241
▁विजेता	-4242
▁विरोधी	-4243
▁संन्या	-4244
▁समृद्ध	-4245
▁स्पष्ट	-4246
▁स्वर्ण	-4247
▁हथियार	-4248
शुण्डिजी	-4249
▁अपवित्र	-4250
▁अविद्या	-4251
▁आभूषणों	-4252
▁करकमलों	-4253
▁कुमार्ग	-4254
▁कोसलराज	-4255
▁गुणसमूह	-4256
▁तालाबों	-4257
▁त्रिजटा	-4258
▁त्रिशूल	-4259
▁निर्वास	-4260
▁प्रतापी	-4261
▁बलिहारी	-4262
▁बारंबार	-4263
▁राजनीति	-4264
▁लंकापति	-4265
▁विरुद्ध	-4266
▁व्यवहार	-4267
▁श्रीराम	-4268
▁सहायकों	-4269
▁सामग्री	-4270
▁उद्देश्य	-4271
▁उपस्थिति	-4272
▁चरित्रों	-4273
▁त्रिवेणी	-4274
▁दुश्मनों	-4275
▁पर्णकुटी	-4276
▁पूर्णिमा	-4277
▁प्राप्ति	-4278
▁राजद्वार	-4279
▁शोभायमान	-4280
▁सवारियाँ	-4281
▁साक्षात्	-4282
▁हथियारों	-4283
▁अगस्त्यजी	-4284
▁अयोध्याजी	-4285
▁कुल्हाड़ी	-4286
▁प्रेममग्न	-4287
▁प्रेमसहित	-4288
▁बालिपुत्र	-4289
▁यज्ञोपवीत	-4290
▁लक्ष्मीजी	-4291
▁सहस्रबाहु	-4292
▁भुशुण्डिजी	-4293
▁राजकुमारों	-4294
er	-4295
ँठ	-4296
उन	-4297
जल	-4298
तू	-4299
थम	-4300
थे	-4301
पो	-4302
ये	-4303
लो	-4304
वै	-4305
षी	-4306
सो	-4307
ाय	-4308
ेन	-4309
ैत	-4310
ोत	-4311
।"	-4312
ंधर	-4313
अंग	-4314
उधर	-4315
छित	-4316
टते	-4317
तमा	-4318
तिक	-4319
थरा	-4320
नकर	-4321
पना	-4322
फूल	-4323
मार	-4324
मास	-4325
यनी	-4326
युग	-4327
रान	-4328
व्र	-4329
शील	-4330
शोर	-4331
सरण	-4332
सों	-4333
हंस	-4334
हरी	-4335
हुत	-4336
ामय	-4337
ेता	-4338
▁अद	-4339
▁उज	-4340
▁खल	-4341
▁ढँ	-4342
▁नृ	-4343
▁पध	-4344
▁पस	-4345
▁पौ	-4346
▁फट	-4347
▁रि	-4348
▁वी	-4349
▁।।	-4350
?॥5॥	-4351
ंगली	-4352
ऊंगा	-4353
कहकर	-4354
ढ़कर	-4355
द्री	-4356
नहार	-4357
पाती	-4358
रणीय	-4359
राजा	-4360
लाहल	-4361
लीला	-4362
स्तर	-4363
ान्त	-4364
ारवि	-4365
ोड़ी	-4366
