<unk>	0
<s>	0
</s>	0
[start]	0
[end]	0
[PAD]	0
[UNK]	0
<hi2>	0
▁स	-0
▁क	-1
▁ब	-2
▁प	-3
▁म	-4
हि	-5
▁न	-6
▁ज	-7
रा	-8
▁त	-9
▁अ	-10
्र	-11
▁भ	-12
▁द	-13
▁बि	-14
▁सु	-15
ान	-16
रि	-17
ति	-18
▁ग	-19
हिं	-20
नि	-21
ार	-22
हु	-23
▁प्र	-24
▁ह	-25
▁र	-26
▁ल	-27
▁रा	-28
न्	-29
नु	-30
▁च	-31
ही	-32
ाई	-33
▁नि	-34
▁कर	-35
▁आ	-36
॥1	-37
न्ह	-38
▁ध	-39
▁राम	-40
▁दे	-41
▁सब	-42
॥2	-43
▁उ	-44
▁कह	-45
▁सो	-46
ुनि	-47
्य	-48
▁सम	-49
॥3	-50
ता	-51
ाव	-52
4॥	-53
सु	-54
धि	-55
ना	-56
॥1॥	-57
॥2॥	-58
सि	-59
ाल	-60
॥3॥	-61
॥4॥	-62
हीं	-63
ें	-64
▁सि	-65
▁मो	-66
ित	-67
▁ना	-68
ुर	-69
▁जा	-70
ारी	-71
भु	-72
▁मन	-73
ंद	-74
ाना	-75
▁पर	-76
ाग	-77
हा	-78
ानी	-79
घु	-80
▁देख	-81
▁सक	-82
ुम	-83
▁सं	-84
हुँ	-85
सा	-86
▁की	-87
रु	-88
नी	-89
▁मा	-90
▁को	-91
▁रघु	-92
▁प्रभु	-93
▁ख	-94
उँ	-95
मि	-96
▁ते	-97
▁बा	-98
चन	-99
ुल	-100
बि	-101
▁हो	-102
री	-103
▁जो	-104
रत	-105
▁ए	-106
ृप	-107
▁का	-108
ुम्	-109
▁मुनि	-110
ंग	-111
▁अति	-112
हँ	-113
▁के	-114
ले	-115
पि	-116
▁करि	-117
ने	-118
वा	-119
▁तुम्	-120
▁छ	-121
▁पा	-122
ुन	-123
तु	-124
ुख	-125
मा	-126
▁सा	-127
▁सुख	-128
जा	-129
हित	-130
ूप	-131
▁बर	-132
ला	-133
▁जे	-134
▁तुम्ह	-135
ड़	-136
▁ता	-137
ीर	-138
▁सकल	-139
वन	-140
हू	-141
▁बिधि	-142
▁सी	-143
▁जान	-144
ती	-145
▁अस	-146
का	-147
▁सुनि	-148
▁फ	-149
▁बचन	-150
्रा	-151
▁भा	-152
यँ	-153
▁निज	-154
र्	-155
पति	-156
▁हर	-157
▁दी	-158
▁जि	-159
▁नहिं	-160
था	-161
ृद	-162
▁कि	-163
▁अनु	-164
▁बहु	-165
▁सुन	-166
लि	-167
▁सुर	-168
ैं	-169
▁पुनि	-170
ढ़	-171
▁कु	-172
रन	-173
ेउ	-174
▁बो	-175
धु	-176
▁अव	-177
या	-178
▁पद	-179
भा	-180
दा	-181
चि	-182
ावा	-183
▁मोहि	-184
ोक	-185
▁कृप	-186
▁कीन्ह	-187
टि	-188
▁बस	-189
▁से	-190
▁देखि	-191
श्र	-192
▁जन	-193
▁कहि	-194
▁भय	-195
सी	-196
▁बिस	-197
ौं	-198
प्र	-199
▁नर	-200
▁जग	-201
▁तब	-202
▁उर	-203
▁एक	-204
▁भरत	-205
जन	-206
▁सर	-207
ेम	-208
ंत	-209
्व	-210
▁घ	-211
▁दि	-212
▁बन	-213
छु	-214
जु	-215
▁गुन	-216
▁मैं	-217
▁कपि	-218
▁हरष	-219
्या	-220
▁धर	-221
दे	-222
▁भग	-223
जि	-224
▁लो	-225
5॥	-226
▁मु	-227
▁कछु	-228
▁बिल	-229
िय	-230
▁बे	-231
▁पु	-232
▁लाग	-233
खि	-234
▁श्र	-235
▁बिच	-236
ोर	-237
ारे	-238
न्हि	-239
ंड	-240
▁होइ	-241
कर	-242
▁परम	-243
▁हरि	-244
▁कै	-245
▁मि	-246
▁जनु	-247
ीति	-248
▁ति	-249
▁पू	-250
▁परि	-251
▁जाइ	-252
धा	-253
ानि	-254
▁उप	-255
▁हृद	-256
▁बै	-257
चर	-258
▁बल	-259
▁चले	-260
▁पाव	-261
हे	-262
मु	-263
▁दो	-264
रे	-265
▁दुख	-266
▁रघुब	-267
▁य	-268
▁बिनु	-269
▁चरन	-270
षा	-271
ारि	-272
▁सन	-273
▁भू	-274
▁सहित	-275
मल	-276
▁पुर	-277
पु	-278
कु	-279
यन	-280
▁इ	-281
िरि	-282
ंधु	-283
▁अप	-284
▁सने	-285
बा	-286
▁तेहि	-287
▁प्रेम	-288
▁अब	-289
गा	-290
▁दस	-291
▁सत	-292
ुझ	-293
▁गुर	-294
▁नृप	-295
▁समा	-296
ली	-297
▁बड़	-298
रित	-299
ठि	-300
▁सह	-301
▁जल	-302
ेत	-303
ाला	-304
॥5॥	-305
▁भाँ	-306
▁भए	-307
▁मम	-308
▁महि	-309
दि	-310
▁नाथ	-311
▁बिर	-312
गि	-313
मन	-314
▁बिलोक	-315
▁रि	-316
▁हित	-317
ाए	-318
▁अन	-319
▁धरि	-320
▁सोइ	-321
▁हृदयँ	-322
▁दा	-323
▁कृपा	-324
▁बानी	-325
▁जहँ	-326
▁प्रिय	-327
द्	-328
▁दु	-329
▁बार	-330
▁दीन्ह	-331
ाइ	-332
▁तो	-333
ते	-334
ाईं	-335
▁लख	-336
▁तहँ	-337
6॥	-338
▁आय	-339
दर	-340
कुल	-341
▁जी	-342
▁जिमि	-343
ंगल	-344
▁माहीं	-345
ंक	-346
▁भव	-347
्यान	-348
दित	-349
▁यह	-350
▁मातु	-351
▁रामु	-352
▁दू	-353
▁हम	-354
▁बिन	-355
कल	-356
ृत	-357
ंदर	-358
▁सेव	-359
▁आए	-360
च्	-361
्त	-362
▁भयउ	-363
▁समुझ	-364
्रह	-365
▁नाना	-366
▁प्रा	-367
▁करहिं	-368
▁तिन्ह	-369
सू	-370
षन	-371
▁मू	-372
▁सिय	-373
▁रघुपति	-374
▁गा	-375
▁जेहि	-376
▁नाहीं	-377
▁कथा	-378
▁भूप	-379
▁मोर	-380
▁सुभ	-381
▁कल	-382
▁भगति	-383
ीरा	-384
हहिं	-385
▁नयन	-386
▁मान	-387
गन	-388
राई	-389
▁जानि	-390
▁तात	-391
▁सुह	-392
▁जब	-393
खा	-394
▁सिर	-395
▁नारि	-396
▁ड	-397
ारा	-398
▁भाई	-399
▁भु	-400
बर	-401
बे	-402
सल	-403
▁अभ	-404
▁कहुँ	-405
▁भाँति	-406
छि	-407
ीं	-408
हाँ	-409
▁तन	-410
▁फल	-411
▁ले	-412
यउ	-413
▁मति	-414
कि	-415
▁नी	-416
7॥	-417
▁काल	-418
▁जु	-419
▁तव	-420
▁एहि	-421
▁जाई	-422
▁प्रीति	-423
गे	-424
▁सुनु	-425
ंध	-426
ष्	-427
▁बाल	-428
▁चित	-429
ंज	-430
▁चा	-431
यक	-432
▁रूप	-433
▁हि	-434
वत	-435
्म	-436
▁जौं	-437
जे	-438
गुन	-439
▁सिव	-440
▁बोले	-441
▁सुंदर	-442
मुख	-443
▁गिरि	-444
नाथ	-445
्वा	-446
▁जय	-447
▁संत	-448
ारु	-449
्रि	-450
▁अरु	-451
पा	-452
▁मृद	-453
च्छ	-454
यो	-455
▁करत	-456
▁तें	-457
▁कोटि	-458
▁बख	-459
ोह	-460
▁देव	-461
सर	-462
▁पाई	-463
▁माया	-464
▁बिह	-465
▁ब्रह	-466
▁मंगल	-467
मी	-468
▁बैठ	-469
▁राज	-470
▁सुत	-471
ाने	-472
▁होई	-473
▁निसि	-474
▁ली	-475
▁सुनत	-476
एँ	-477
हो	-478
ावहिं	-479
कट	-480
पट	-481
से	-482
▁सँ	-483
▁गति	-484
▁बिभ	-485
▁सेवक	-486
गम	-487
▁रह	-488
▁कहा	-489
▁कुल	-490
▁तनु	-491
▁मनु	-492
▁अनुरा	-493
गु	-494
▁कहँ	-495
▁सुज	-496
▁सुभा	-497
▁पि	-498
▁क्र	-499
▁दोउ	-500
▁कहहु	-501
▁बिकल	-502
▁रघुबीर	-503
▁चरित	-504
8॥	-505
सन	-506
▁मोह	-507
▁गो	-508
▁पाइ	-509
▁सबु	-510
▁मृदु	-511
▁सुनहु	-512
राम	-513
▁सप	-514
▁पित	-515
▁समेत	-516
▁रु	-517
▁बिलोकि	-518
के	-519
जू	-520
▁थ	-521
सुर	-522
▁ला	-523
▁सोच	-524
▁आयसु	-525
▁जानी	-526
▁जनि	-527
▁बेद	-528
▁भरि	-529
▁ब्या	-530
▁कहहिं	-531
▁ग्यान	-532
बस	-533
हत	-534
▁अवध	-535
▁मृ	-536
▁द्व	-537
▁महा	-538
▁सदा	-539
▁जेहिं	-540
िर	-541
।।	-542
जहिं	-543
▁कोउ	-544
▁प्रग	-545
▁प्रस	-546
▁चढ़	-547
▁धीर	-548
▁मुख	-549
▁बिप्र	-550
▁छा	-551
▁निर	-552
▁मनि	-553
न्य	-554
ानु	-555
▁कौ	-556
▁जिन्ह	-557
मय	-558
▁आन	-559
▁लखन	-560
▁सू	-561
गर	-562
सो	-563
▁खग	-564
▁सीता	-565
ोध	-566
▁दिन	-567
▁सोई	-568
▁जाना	-569
▁महुँ	-570
की	-571
▁नाम	-572
▁माग	-573
▁सुम	-574
▁सादर	-575
▁अंग	-576
▁पुल	-577
▁लोग	-578
9॥	-579
▁तजि	-580
▁सिख	-581
▁भारी	-582
▁प्रगट	-583
▁अम	-584
▁पुरा	-585
▁सनेह	-586
▁लोचन	-587
चित	-588
▁उत	-589
▁गृ	-590
▁अधि	-591
▁अभि	-592
▁काम	-593
▁जीव	-594
▁बंद	-595
▁पितु	-596
ताप	-597
र्म	-598
हाए	-599
▁संग	-600
▁सरि	-601
▁सुमि	-602
▁प्रान	-603
टा	-604
ारू	-605
▁बिनय	-606
▁रावन	-607
▁तेहिं	-608
▁ब्रह्म	-609
0॥	-610
▁सकु	-611
▁बिसे	-612
▁मुदित	-613
ेहु	-614
▁उठ	-615
▁खल	-616
▁बी	-617
▁कहत	-618
▁कें	-619
▁जनक	-620
▁जोग	-621
▁करहु	-622
▁सत्य	-623
दु	-624
॥6॥	-625
▁तुर	-626
▁धनु	-627
▁सुक	-628
▁मनहुँ	-629
पर	-630
द्ध	-631
ारद	-632
1॥	-633
3॥	-634
बु	-635
▁गन	-636
▁मृग	-637
▁सरा	-638
▁अधिक	-639
▁सिरु	-640
मान	-641
दन	-642
चिव	-643
▁पठ	-644
▁रो	-645
▁हा	-646
▁अने	-647
▁भाग	-648
▁प्रब	-649
▁बिरा	-650
▁स्वा	-651
2॥	-652
थि	-653
नत	-654
▁सील	-655
▁कहउँ	-656
बिध	-657
▁बहो	-658
▁बिष	-659
षि	-660
ालु	-661
▁भल	-662
▁गहि	-663
▁मंद	-664
▁रहे	-665
▁सहज	-666
▁नारी	-667
▁श्रु	-668
▁मर	-669
▁हे	-670
▁बिग	-671
▁भवन	-672
▁स्व	-673
▁हरषि	-674
ंस	-675
ारन	-676
▁अग	-677
▁आई	-678
▁चल	-679
▁बृ	-680
▁बान	-681
▁सीय	-682
कू	-683
ीस	-684
▁ठ	-685
धान	-686
पुर	-687
▁मे	-688
▁कमल	-689
▁धरम	-690
▁प्रना	-691
▁सुहाई	-692
▁कीन्हि	-693
▁श्रुति	-694
सें	-695
▁कब	-696
▁संभु	-697
▁सकुच	-698
▁सचिव	-699
छा	-700
ज्	-701
हउँ	-702
▁धा	-703
▁दीन	-704
▁राख	-705
▁लगि	-706
▁केहि	-707
▁त्रि	-708
▁पावा	-709
▁बंधु	-710
▁सुहाए	-711
▁होहिं	-712
▁कीन्हा	-713
▁तुम्हहि	-714
षी	-715
ोज	-716
रति	-717
ानन	-718
▁अज	-719
▁तर	-720
▁गयउ	-721
▁गृह	-722
▁संस	-723
▁जासु	-724
▁पहिं	-725
नीत	-726
ंच	-727
▁गए	-728
▁जस	-729
▁बहुत	-730
▁रुचि	-731
रथ	-732
ंगा	-733
ारथ	-734
िरा	-735
्री	-736
माना	-737
▁कुम	-738
▁मिल	-739
▁लोक	-740
▁कुसल	-741
न्न	-742
▁अघ	-743
▁पति	-744
▁भुज	-745
▁राउ	-746
▁देखी	-747
▁बिचारि	-748
तन	-749
▁छबि	-750
▁नगर	-751
▁बोल	-752
▁हनु	-753
▁कहेउ	-754
▁दिसि	-755
▁सबहि	-756
▁हियँ	-757
छिमन	-758
▁कपट	-759
▁सरी	-760
्राता	-761
▁परिह	-762
▁पुलक	-763
ीन	-764
कार	-765
▁भो	-766
▁दुर	-767
▁रामहि	-768
▁प्रताप	-769
थम	-770
र्ब	-771
▁अह	-772
▁निह	-773
▁देखा	-774
▁कृपाल	-775
▁निसिचर	-776
▁ने	-777
▁मार	-778
▁रिपु	-779
▁सोभा	-780
▁लीन्ह	-781
द्र	-782
हूँ	-783
▁भे	-784
▁रथ	-785
▁रस	-786
बिधि	-787
हारा	-788
▁लघु	-789
▁भालु	-790
▁मनोह	-791
दपि	-792
षाद	-793
ागी	-794
▁अध	-795
▁कट	-796
▁गु	-797
▁भइ	-798
▁आवा	-799
▁उमा	-800
▁कलि	-801
▁जुग	-802
▁सुग	-803
▁अनुज	-804
ागर	-805
▁सठ	-806
▁त्य	-807
▁सोह	-808
▁तासु	-809
▁बोला	-810
▁प्रति	-811
▁बखानी	-812
▁रघुना	-813
▁दर	-814
▁बु	-815
▁मध	-816
सुनि	-817
▁कहे	-818
▁भगव	-819
▁धर्म	-820
▁बहुरि	-821
▁रघुबर	-822
▁दीन्हा	-823
॥4	-824
▁झ	-825
कें	-826
ठिन	-827
▁नभ	-828
▁भर	-829
▁तोर	-830
▁अनेक	-831
▁बारि	-832
▁सुमन	-833
ंभ	-834
ैल	-835
ंजन	-836
ंतर	-837
▁आग	-838
▁लै	-839
कारी	-840
▁असि	-841
▁करिअ	-842
▁समाज	-843
▁सुखद	-844
▁जाहिं	-845
▁लछिमन	-846
▁सिंधु	-847
ऊँ	-848
ंका	-849
सुत	-850
▁तप	-851
▁नित	-852
▁कठिन	-853
▁सरिस	-854
▁व	-855
ावन	-856
्रम	-857
▁मद	-858
▁रज	-859
▁रन	-860
▁कृत	-861
▁तरु	-862
▁तीर	-863
▁बाँ	-864
▁मगन	-865
▁जियँ	-866
▁पावन	-867
▁लागे	-868
▁प्रथम	-869
▁मनोहर	-870
ीत	-871
ंदु	-872
॥7॥	-873
▁लि	-874
▁ग्य	-875
▁पंक	-876
▁पूँ	-877
▁मूल	-878
▁बरनि	-879
▁बिबे	-880
▁सुखु	-881
▁तुम्हार	-882
तब	-883
्ल	-884
ोरा	-885
▁जै	-886
▁भट	-887
वहिं	-888
ित्र	-889
▁करु	-890
▁गिरा	-891
▁निसा	-892
▁साधु	-893
▁सुना	-894
▁हेतु	-895
▁रघुनाथ	-896
▁रघुराई	-897
मो	-898
षु	-899
▁गय	-900
▁सय	-901
ंत्र	-902
▁कवन	-903
▁बिप	-904
▁बिभी	-905
▁मोही	-906
▁समुझि	-907
चा	-908
▁ओ	-909
टिल	-910
तुर	-911
द्य	-912
॥11	-913
▁तोहि	-914
▁बिमल	-915
▁कृपानि	-916
▁बिसेषी	-917
हन	-918
॥10	-919
▁परा	-920
▁भगत	-921
प्रेम	-922
▁चारि	-923
▁तुरत	-924
▁त्रा	-925
▁फिरि	-926
▁बड़ाई	-927
▁समाना	-928
▁ट	-929
रूप	-930
्ति	-931
▁मग	-932
▁चाप	-933
▁पहि	-934
▁रबि	-935
▁लखि	-936
▁ससि	-937
▁सीस	-938
▁नीति	-939
▁मिलि	-940
▁सगुन	-941
अस	-942
ोच	-943
्तु	-944
▁पट	-945
न्ही	-946
पुनि	-947
▁देइ	-948
▁बरु	-949
▁जोरि	-950
▁भूमि	-951
▁लखनु	-952
▁लागि	-953
▁बिबिध	-954
धर	-955
राज	-956
▁चह	-957
▁करइ	-958
▁भाव	-959
▁समय	-960
▁ताहि	-961
▁श्री	-962
▁संकर	-963
▁भवानी	-964
▁मोरें	-965
▁भ्राता	-966
गी	-967
जो	-968
ुष	-969
॥5	-970
रें	-971
लोक	-972
ीना	-973
▁मत	-974
▁लह	-975
श्रम	-976
श्रा	-977
▁करा	-978
▁नाइ	-979
▁बरा	-980
▁अवसर	-981
▁सुधा	-982
▁हृदय	-983
▁कबहुँ	-984
▁क्रोध	-985
ंता	-986
मनि	-987
वंत	-988
ष्ट	-989
ागा	-990
▁आइ	-991
▁चक	-992
▁बू	-993
▁उठि	-994
▁कोई	-995
▁दंड	-996
▁बरष	-997
▁सभा	-998
▁समर	-999
▁कारन	-1000
▁धन्य	-1001
▁निकट	-1002
▁निर्	-1003
▁पंकज	-1004
▁बृंद	-1005
▁स्या	-1006
▁मुनिबर	-1007
बल	-1008
भय	-1009
ंचि	-1010
▁अबि	-1011
▁जड़	-1012
▁तुल	-1013
▁परस	-1014
▁बसि	-1015
▁बात	-1016
▁रति	-1017
▁द्वि	-1018
▁भूषन	-1019
▁सागर	-1020
▁कुटिल	-1021
▁श्रवन	-1022
लक	-1023
▁आप	-1024
▁रच	-1025
द्धि	-1026
▁आजु	-1027
▁जनम	-1028
▁धाए	-1029
▁बीर	-1030
सिंधु	-1031
▁देखत	-1032
▁पूँछ	-1033
▁भ्रम	-1034
ंथ	-1035
गत	-1036
ूल	-1037
॥6	-1038
्यो	-1039
▁आव	-1040
▁ठा	-1041
▁दल	-1042
▁कबि	-1043
▁किए	-1044
▁धाम	-1045
▁बरन	-1046
▁अंगद	-1047
▁नारद	-1048
▁भरतु	-1049
▁करुना	-1050
▁पुनीत	-1051
▁गावहिं	-1052
जी	-1053
॥8	-1054
पाल	-1055
▁कठ	-1056
▁छो	-1057
▁ताप	-1058
▁देह	-1059
▁फिर	-1060
▁काहू	-1061
▁बेगि	-1062
▁द्विज	-1063
▁निसाचर	-1064
▁बिरंचि	-1065
▁सुग्री	-1066
॥9	-1067
भरत	-1068
सरि	-1069
▁जप	-1070
▁तौ	-1071
▁हँ	-1072
▁लगे	-1073
▁अनूप	-1074
▁असीस	-1075
▁कौतु	-1076
▁जोरी	-1077
▁देखे	-1078
▁पिता	-1079
▁संसय	-1080
▁समान	-1081
▁जाहीं	-1082
▁रुचिर	-1083
ोष	-1084
▁ई	-1085
ीती	-1086
॥12	-1087
▁गज	-1088
▁तम	-1089
▁जथा	-1090
▁पाल	-1091
▁देहु	-1092
▁बोलि	-1093
▁रानी	-1094
▁सपने	-1095
▁बिपुल	-1096
▁होइहि	-1097
▁दीन्हि	-1098
▁सप्रेम	-1099
करि	-1100
नित	-1101
न्म	-1102
ोरी	-1103
ज्जन	-1104
धाना	-1105
▁आपु	-1106
▁मही	-1107
▁संद	-1108
▁सखा	-1109
▁सीत	-1110
▁सैल	-1111
▁किमि	-1112
▁दसरथ	-1113
▁प्रे	-1114
▁बैदे	-1115
▁श्रम	-1116
▁सर्ब	-1117
▁सुभट	-1118
▁पुरान	-1119
▁बिस्व	-1120
▁भाँती	-1121
▁ग्यानी	-1122
अँ	-1123
टप	-1124
वस	-1125
ेस	-1126
▁रत	-1127
रहिं	-1128
▁रिस	-1129
▁सहस	-1130
▁सोक	-1131
प्रभु	-1132
▁करनी	-1133
▁जहाँ	-1134
▁तोही	-1135
▁बंदि	-1136
▁मोरि	-1137
▁सुचि	-1138
▁अपारा	-1139
▁निहारी	-1140
▁सुग्रीव	-1141
दी	-1142
चार	-1143
▁गौ	-1144
▁नव	-1145
▁बध	-1146
देखि	-1147
साईं	-1148
▁उपा	-1149
▁कही	-1150
▁जसु	-1151
▁दोष	-1152
▁ब्य	-1153
▁भें	-1154
▁महँ	-1155
▁अमित	-1156
▁सुभग	-1157
▁देहिं	-1158
▁प्रभा	-1159
▁बहोरि	-1160
▁महिमा	-1161
▁सुभाऊ	-1162
तक	-1163
पी	-1164
ूट	-1165
ग्य	-1166
वनु	-1167
▁कत	-1168
▁घर	-1169
▁बच	-1170
▁द्र	-1171
▁पवन	-1172
▁पार	-1173
▁बसन	-1174
▁भयऊ	-1175
▁समी	-1176
▁साँ	-1177
▁छाड़	-1178
▁बनाई	-1179
▁बिटप	-1180
▁मधुर	-1181
▁लागी	-1182
▁सुधि	-1183
▁करहीं	-1184
▁जानकी	-1185
▁गोसाईं	-1186
▁बिचारी	-1187
▁सुमिरि	-1188
मत	-1189
्प	-1190
▁ढ	-1191
ेता	-1192
▁कं	-1193
▁कन	-1194
▁फि	-1195
▁भज	-1196
मुनि	-1197
▁जात	-1198
▁निस	-1199
▁बिला	-1200
▁आश्रम	-1201
▁सुनाई	-1202
▁कीन्हे	-1203
▁बिभीषन	-1204
▁बैदेही	-1205
▁रघुनायक	-1206
ंब	-1207
फल	-1208
भव	-1209
म्	-1210
कुम	-1211
गुर	-1212
▁घन	-1213
▁चि	-1214
▁तज	-1215
▁तृ	-1216
मानी	-1217
▁चलि	-1218
▁नाई	-1219
▁मधु	-1220
▁महे	-1221
▁लाई	-1222
▁आगें	-1223
▁इहाँ	-1224
▁करउँ	-1225
▁चलेउ	-1226
▁जन्म	-1227
▁धुनि	-1228
▁बारी	-1229
▁बैठे	-1230
▁बहोरी	-1231
▁बिदित	-1232
▁बिनती	-1233
▁बिबेक	-1234
▁रघुरा	-1235
▁सनेहु	-1236
▁सपनेहुँ	-1237
▁ऐ	-1238
त्र	-1239
ोचन	-1240
ानंद	-1241
▁करम	-1242
▁दूत	-1243
▁बाम	-1244
▁लोभ	-1245
▁सती	-1246
▁अंतर	-1247
▁चढ़ि	-1248
▁मुसु	-1249
▁हरषे	-1250
▁प्रसा	-1251
▁प्रभुहि	-1252
▁प्रसन्न	-1253
ईं	-1254
चल	-1255
लु	-1256
ंधर	-1257
जौं	-1258
नीं	-1259
ावत	-1260
ेनु	-1261
▁दृ	-1262
हारि	-1263
▁उछा	-1264
▁गात	-1265
▁करौं	-1266
▁निकर	-1267
▁समीप	-1268
▁कौतुक	-1269
▁बिचार	-1270
▁बिमुख	-1271
▁सुनहिं	-1272
ताई	-1273
्रत	-1274
▁उद	-1275
▁सज	-1276
ुम्ह	-1277
्राम	-1278
▁आवत	-1279
▁कहइ	-1280
▁गाई	-1281
▁तेज	-1282
▁बना	-1283
▁बेष	-1284
▁इन्ह	-1285
▁चारु	-1286
▁तहाँ	-1287
▁दुखु	-1288
▁मुनी	-1289
▁तुलसी	-1290
▁निरखि	-1291
▁प्रकार	-1292
▁सुमंगल	-1293
▁स्वामी	-1294
सह	-1295
▁पै	-1296
▁अहि	-1297
▁काह	-1298
▁गगन	-1299
▁दसा	-1300
▁दास	-1301
▁मर्	-1302
तुम्ह	-1303
▁निवा	-1304
▁बड़ि	-1305
▁बोली	-1306
▁माता	-1307
▁राजा	-1308
▁जैसें	-1309
▁धीरजु	-1310
▁मंदिर	-1311
▁सिद्ध	-1312
▁सुभाउ	-1313
▁कपिन्ह	-1314
▁पावहिं	-1315
▁रघुकुल	-1316
तुल	-1317
देव	-1318
पिन	-1319
्मा	-1320
▁कस	-1321
▁पन	-1322
▁बय	-1323
▁भृ	-1324
▁अका	-1325
▁त्र	-1326
▁सेन	-1327
▁चारी	-1328
▁निगम	-1329
▁परेउ	-1330
▁बारा	-1331
▁मोरा	-1332
▁सरीर	-1333
▁सेवा	-1334
▁पाहीं	-1335
▁बिपिन	-1336
▁बिसाल	-1337
▁परिहरि	-1338
▁तिन्हहि	-1339
▁प्रनामु	-1340
टु	-1341
षे	-1342
एहि	-1343
॥8॥	-1344
▁इव	-1345
ाहीं	-1346
▁अधम	-1347
▁करन	-1348
▁काज	-1349
▁बढ़	-1350
▁बूझ	-1351
द्यपि	-1352
प्रिय	-1353
▁उचित	-1354
▁तदपि	-1355
▁तापस	-1356
▁तेही	-1357
▁नाईं	-1358
▁बालक	-1359
▁बालि	-1360
▁मनुज	-1361
▁मोरी	-1362
▁तोरें	-1363
▁प्रका	-1364
▁बिषाद	-1365
▁अनुरागा	-1366
कह	-1367
पू	-1368
सब	-1369
हाइ	-1370
▁फे	-1371
▁आरत	-1372
▁कनक	-1373
▁गयऊ	-1374
▁घोर	-1375
▁चंद	-1376
▁दसक	-1377
▁दुइ	-1378
▁परे	-1379
▁पाय	-1380
▁भाइ	-1381
▁लिए	-1382
▁साध	-1383
▁अकुल	-1384
▁दृढ़	-1385
▁प्रच	-1386
▁बाढ़	-1387
▁भानु	-1388
▁भेंट	-1389
▁माना	-1390
▁मारा	-1391
▁मुकु	-1392
▁राखि	-1393
▁सरोज	-1394
▁त्याग	-1395
▁प्रनत	-1396
▁सकहिं	-1397
▁सुजान	-1398
▁बिसाला	-1399
▁बिचित्र	-1400
को	-1401
खे	-1402
▁श	-1403
रीं	-1404
▁घा	-1405
▁भि	-1406
▁सख	-1407
▁अनल	-1408
▁कहु	-1409
▁काऊ	-1410
▁दरस	-1411
▁नाग	-1412
▁बुझ	-1413
▁रहा	-1414
▁सँव	-1415
▁सकइ	-1416
▁सरल	-1417
▁कोसल	-1418
▁गुरु	-1419
▁तीरथ	-1420
▁पूजा	-1421
▁बानर	-1422
▁ममता	-1423
▁मारे	-1424
▁मूढ़	-1425
▁परिजन	-1426
▁सुजसु	-1427
▁अनुराग	-1428
▁स्वामि	-1429
▁तुम्हारा	-1430
अत	-1431
हरि	-1432
ेतू	-1433
▁उम	-1434
▁गे	-1435
▁चर	-1436
▁जू	-1437
▁धन	-1438
राचर	-1439
ष्टि	-1440
▁अनी	-1441
▁उड़	-1442
▁दीख	-1443
▁पंथ	-1444
▁फलु	-1445
▁बास	-1446
▁महत	-1447
▁लाइ	-1448
▁सुल	-1449
▁एहिं	-1450
▁कानन	-1451
▁पानी	-1452
▁बरनी	-1453
▁बिरह	-1454
▁बिषय	-1455
▁मानस	-1456
▁सबही	-1457
▁हनुम	-1458
▁पुरुष	-1459
▁प्रबल	-1460
▁बखाना	-1461
▁बिपति	-1462
▁भूपति	-1463
▁मानहुँ	-1464
▁ब्याकुल	-1465
▁कृपासिंधु	-1466
भू	-1467
सम	-1468
ंदा	-1469
अति	-1470
स्त	-1471
हिअ	-1472
्लभ	-1473
▁खे	-1474
▁ती	-1475
▁बज	-1476
चरित	-1477
निधि	-1478
▁कलप	-1479
▁कोऊ	-1480
▁गर्	-1481
▁दार	-1482
▁पूछ	-1483
▁समु	-1484
▁उपदे	-1485
▁दिवस	-1486
▁पहिच	-1487
▁पानि	-1488
▁बिदे	-1489
▁बिधु	-1490
▁बिबा	-1491
▁बियो	-1492
▁लागा	-1493
▁संदे	-1494
▁कृपाँ	-1495
▁दसानन	-1496
▁संपति	-1497
▁सरीरा	-1498
▁गिरिजा	-1499
▁भगवाना	-1500
▁महतारी	-1501
▁सुजाना	-1502
॥7	-1503
ंबु	-1504
दाई	-1505
▁कू	-1506
▁छन	-1507
▁छल	-1508
▁चली	-1509
▁जगु	-1510
▁तैं	-1511
▁पाप	-1512
▁मिट	-1513
▁सखि	-1514
सल्या	-1515
▁कुअँ	-1516
▁जीवन	-1517
▁ठाढ़	-1518
▁नावा	-1519
▁रिषि	-1520
▁लंका	-1521
▁जद्यपि	-1522
▁जानहिं	-1523
▁प्रसाद	-1524
ची	-1525
धी	-1526
सक	-1527
हर	-1528
ोद	-1529
मति	-1530
वनि	-1531
संग	-1532
सील	-1533
▁कृ	-1534
▁नख	-1535
▁मल	-1536
▁आसि	-1537
▁करै	-1538
▁केव	-1539
▁कोस	-1540
▁चला	-1541
▁तृन	-1542
▁पाए	-1543
▁बदन	-1544
▁बरि	-1545
▁सुब	-1546
▁हिम	-1547
▁अवधि	-1548
▁काना	-1549
▁कुलि	-1550
▁जाने	-1551
▁दूषन	-1552
▁पावक	-1553
▁बाजि	-1554
▁बिगत	-1555
▁बिबस	-1556
▁ब्रत	-1557
▁संतत	-1558
▁सुकृत	-1559
▁बिश्रा	-1560
▁हनुमाना	-1561
जनु	-1562
जाइ	-1563
बहु	-1564
▁गह	-1565
▁चौ	-1566
▁जम	-1567
▁पय	-1568
▁बह	-1569
▁रे	-1570
▁वि	-1571
▁सभ	-1572
तेहि	-1573
नीता	-1574
सारा	-1575
सुता	-1576
ोरें	-1577
▁गान	-1578
▁छाए	-1579
▁दान	-1580
▁नील	-1581
▁मंड	-1582
▁स्र	-1583
मुदित	-1584
▁अपरा	-1585
▁कर्म	-1586
▁गाता	-1587
▁चतुर	-1588
▁जननी	-1589
▁बिदा	-1590
▁बिधा	-1591
▁मनोर	-1592
▁राजु	-1593
▁सिसु	-1594
▁सुखी	-1595
▁हमार	-1596
▁अनुकू	-1597
▁कैसें	-1598
▁दारुन	-1599
▁निषाद	-1600
▁पुन्य	-1601
▁प्रजा	-1602
▁बिरति	-1603
▁बोलाए	-1604
▁सनेहँ	-1605
▁समाजा	-1606
▁समाजू	-1607
▁समेता	-1608
▁सुखदा	-1609
▁हरषित	-1610
▁अधिकाई	-1611
▁कृपाला	-1612
▁प्रचंड	-1613
▁बिलोचन	-1614
▁बिस्वा	-1615
▁सुरसरि	-1616
▁सेवकाई	-1617
▁ब्रह्मा	-1618
एक	-1619
सत	-1620
तनु	-1621
धाए	-1622
रघु	-1623
वाँ	-1624
॥14	-1625
▁ईस	-1626
▁जर	-1627
▁डर	-1628
मिनि	-1629
वाना	-1630
▁रुख	-1631
▁साथ	-1632
्तुति	-1633
▁काला	-1634
▁क्रम	-1635
▁जाति	-1636
▁द्वौ	-1637
▁बिभू	-1638
▁मिले	-1639
▁सोचु	-1640
▁परिहर	-1641
▁बिराग	-1642
▁बिहसि	-1643
▁मनोरथ	-1644
▁स्याम	-1645
▁सुमिरत	-1646
▁प्रभुताई	-1647
चक	-1648
जत	-1649
दय	-1650
क्त	-1651
छें	-1652
जिअ	-1653
तात	-1654
दिक	-1655
नुज	-1656
ालि	-1657
िया	-1658
ुरु	-1659
▁अँ	-1660
▁अल	-1661
▁खो	-1662
▁पल	-1663
▁भई	-1664
▁अगम	-1665
▁कले	-1666
▁गरु	-1667
▁ग्र	-1668
▁चलत	-1669
▁जगत	-1670
▁होत	-1671
्याना	-1672
▁तिलक	-1673
▁दससी	-1674
▁दुर्	-1675
▁बाता	-1676
▁बाहु	-1677
▁महेस	-1678
▁मानी	-1679
▁मारि	-1680
▁मारु	-1681
▁सरित	-1682
▁सायक	-1683
▁सारद	-1684
▁सीलु	-1685
▁हमहि	-1686
▁अनूपा	-1687
▁कतहुँ	-1688
▁कहहीं	-1689
▁छाड़ि	-1690
▁बिरोध	-1691
▁मुसुक	-1692
▁सज्जन	-1693
▁दुर्लभ	-1694
▁प्रनाम	-1695
▁प्रेमु	-1696
▁बरषहिं	-1697
▁बारहिं	-1698
▁सुखारी	-1699
▁सुहावा	-1700
▁बहुबिधि	-1701
तर	-1702
धू	-1703
ोल	-1704
ंजु	-1705
तरु	-1706
दंड	-1707
देख	-1708
बुध	-1709
मंद	-1710
िनि	-1711
ेसि	-1712
ोही	-1713
॥23	-1714
▁गर	-1715
▁धू	-1716
▁आनि	-1717
▁उदा	-1718
▁जुब	-1719
▁मली	-1720
▁सार	-1721
ावहीं	-1722
▁काजु	-1723
▁जाहि	-1724
▁धरनी	-1725
▁धरें	-1726
▁परिव	-1727
▁भंजन	-1728
▁भावा	-1729
▁मंजु	-1730
▁उछाहू	-1731
▁कीरति	-1732
▁ब्याप	-1733
▁भरतहि	-1734
▁समाजु	-1735
▁सयानी	-1736
▁बिधाता	-1737
▁बुद्धि	-1738
▁अनुरागे	-1739
ंघ	-1740
ंठ	-1741
अब	-1742
चे	-1743
वँ	-1744
्न	-1745
काल	-1746
निज	-1747
बार	-1748
रुह	-1749
ाली	-1750
▁छु	-1751
▁बद	-1752
▁भै	-1753
▁यो	-1754
सहिं	-1755
ानुज	-1756
▁आनी	-1757
▁आपन	-1758
▁काट	-1759
▁कुठ	-1760
▁कैक	-1761
▁खगे	-1762
▁गहे	-1763
▁घने	-1764
▁देत	-1765
▁नीच	-1766
▁पिय	-1767
▁भोग	-1768
▁हमा	-1769
▁हाथ	-1770
न्मुख	-1771
▁अतुल	-1772
▁कहाँ	-1773
▁जननि	-1774
▁दुसह	-1775
▁धेनु	-1776
▁पुंज	-1777
▁बिष्	-1778
▁भुवन	-1779
▁मरमु	-1780
▁रहित	-1781
▁सुंद	-1782
▁सोहा	-1783
▁अवगुन	-1784
▁त्रास	-1785
▁देहीं	-1786
▁बिनीत	-1787
▁प्रभाउ	-1788
▁प्रीती	-1789
▁स्वारथ	-1790
▁अस्तुति	-1791
▁कौसल्या	-1792
▁रघुबीरा	-1793
ोधा	-1794
॥13	-1795
॥15	-1796
॥17	-1797
॥19	-1798
॥29	-1799
▁खर	-1800
▁सृ	-1801
वारा	-1802
▁आयउ	-1803
▁तेइ	-1804
▁दोऊ	-1805
▁धुर	-1806
▁नमा	-1807
▁परी	-1808
▁पिआ	-1809
▁बलि	-1810
▁बिद	-1811
▁बुध	-1812
▁भरो	-1813
▁राऊ	-1814
▁सयन	-1815
▁सरन	-1816
▁असुर	-1817
▁उपजा	-1818
▁कठोर	-1819
▁किएँ	-1820
▁दाया	-1821
▁दुरा	-1822
▁नासा	-1823
▁प्रभ	-1824
▁राखा	-1825
▁सासु	-1826
▁सीसा	-1827
▁हँसि	-1828
▁अगनित	-1829
▁कुलिस	-1830
▁जाकें	-1831
▁परसपर	-1832
▁प्रती	-1833
▁बिबुध	-1834
▁बोलाई	-1835
▁मंत्र	-1836
▁त्यागी	-1837
▁दसकंधर	-1838
▁परमारथ	-1839
▁बिष्नु	-1840
▁त्रिबिध	-1841
▁रघुनाथा	-1842
ंकर	-1843
इहि	-1844
कहि	-1845
कृत	-1846
चले	-1847
ूला	-1848
॥30	-1849
▁अक	-1850
▁दय	-1851
▁पग	-1852
▁पी	-1853
▁सच	-1854
ंजुल	-1855
ंद्र	-1856
अहिं	-1857
चहिं	-1858
च्छा	-1859
जामी	-1860
मानि	-1861
रारी	-1862
▁अना	-1863
▁अमि	-1864
▁कंद	-1865
▁जतन	-1866
▁पाँ	-1867
▁पान	-1868
▁रही	-1869
▁संप	-1870
▁सभय	-1871
तिन्ह	-1872
▁अरुन	-1873
▁आसिष	-1874
▁उठाइ	-1875
▁कहिअ	-1876
▁चहुँ	-1877
▁चितव	-1878
▁धरनि	-1879
▁नरना	-1880
▁भाषा	-1881
▁मारी	-1882
▁रामा	-1883
▁हरषु	-1884
▁अवलोक	-1885
▁चित्र	-1886
▁दंडवत	-1887
▁दीनदय	-1888
▁बोलेउ	-1889
▁मूरति	-1890
▁दीन्हे	-1891
▁दुखारी	-1892
▁पुराना	-1893
▁सुरन्ह	-1894
▁बिग्यान	-1895
▁हितकारी	-1896
▁अंतरजामी	-1897
जय	-1898
मे	-1899
कथा	-1900
मैं	-1901
मोह	-1902
वने	-1903
सकल	-1904
ूढ़	-1905
ेरा	-1906
॥16	-1907
॥18	-1908
॥20	-1909
▁कप	-1910
▁गी	-1911
▁हय	-1912
ग्रह	-1913
माया	-1914
ावनि	-1915
▁आना	-1916
▁आसन	-1917
▁गौर	-1918
▁जाम	-1919
▁दिए	-1920
▁पछि	-1921
▁भजन	-1922
▁भार	-1923
▁सँग	-1924
▁सोउ	-1925
▁कछुक	-1926
▁जदपि	-1927
▁जाहु	-1928
▁जीति	-1929
▁जुगल	-1930
▁तोरा	-1931
▁धनुष	-1932
▁पहुँ	-1933
▁फिरे	-1934
▁मध्य	-1935
▁माथा	-1936
▁रानि	-1937
▁हारी	-1938
▁होहु	-1939
▁अनेका	-1940
▁नृपहि	-1941
▁बंदउँ	-1942
▁बसहिं	-1943
▁बियोग	-1944
▁मुनीस	-1945
▁सनेहू	-1946
▁सिधाए	-1947
▁देखहिं	-1948
▁पवनसुत	-1949
▁प्रिया	-1950
▁बिसेषा	-1951
▁रघुबंस	-1952
▁सुभायँ	-1953
▁सर्बग्य	-1954
खी	-1955
टी	-1956
तो	-1957
नर	-1958
भि	-1959
मस	-1960
सय	-1961
खंड	-1962
छित	-1963
नंद	-1964
बीर	-1965
मिष	-1966
यसु	-1967
लिन	-1968
हार	-1969
हीन	-1970
ोरे	-1971
॥21	-1972
॥22	-1973
॥28	-1974
॥31	-1975
▁गई	-1976
▁ची	-1977
▁नस	-1978
▁मी	-1979
धीरा	-1980
सुनत	-1981
हारी	-1982
▁उपज	-1983
▁कंज	-1984
▁कीस	-1985
▁कोप	-1986
▁खंड	-1987
▁छाँ	-1988
▁छूट	-1989
▁जोई	-1990
▁तनय	-1991
▁नीर	-1992
▁पेम	-1993
▁भाए	-1994
▁भेद	-1995
▁मरन	-1996
▁मरा	-1997
▁सपथ	-1998
न्हीं	-1999
श्राप	-2000
▁कौसि	-2001
▁जाउँ	-2002
▁जानइ	-2003
▁जानत	-2004
▁दूरि	-2005
▁देउँ	-2006
▁देवा	-2007
▁बरनत	-2008
▁बीरा	-2009
▁मानि	-2010
▁मूला	-2011
▁राती	-2012
▁कठोरा	-2013
▁ग्राम	-2014
▁दिनकर	-2015
▁निधान	-2016
▁पावनि	-2017
▁रहहिं	-2018
▁सीतहि	-2019
▁कीन्ही	-2020
▁दीन्ही	-2021
▁निरंतर	-2022
▁बिचारा	-2023
▁मुनिहि	-2024
▁सन्मुख	-2025
▁हनुमंत	-2026
कौ	-2027
टक	-2028
पन	-2029
यह	-2030
रो	-2031
करन	-2032
नाद	-2033
नाम	-2034
बिद	-2035
भूप	-2036
मित	-2037
रात	-2038
ष्ठ	-2039
सुन	-2040
हास	-2041
हिन	-2042
॥32	-2043
॥9॥	-2044
▁आस	-2045
▁खा	-2046
▁तु	-2047
▁थल	-2048
▁दै	-2049
▁पख	-2050
▁लग	-2051
क्ति	-2052
तारा	-2053
प्रद	-2054
मोहि	-2055
ावहु	-2056
▁अचल	-2057
▁आजू	-2058
▁कटक	-2059
▁कुस	-2060
▁कृस	-2061
▁गएँ	-2062
▁चहत	-2063
▁जलु	-2064
▁जसि	-2065
▁जोइ	-2066
▁पयो	-2067
▁बनु	-2068
▁बाज	-2069
▁माझ	-2070
▁रमा	-2071
▁रहि	-2072
▁सरो	-2073
▁हठि	-2074
▁हीन	-2075
▁अपार	-2076
▁गवनु	-2077
▁जग्य	-2078
▁ताता	-2079
▁तीनि	-2080
▁देखन	-2081
▁परसु	-2082
▁पारा	-2083
▁बिषा	-2084
▁भयउँ	-2085
▁रजनी	-2086
▁रीति	-2087
▁सभाँ	-2088
▁सुठि	-2089
▁सुलभ	-2090
▁कुमति	-2091
▁चराचर	-2092
▁निसान	-2093
▁पछिता	-2094
▁पुरजन	-2095
▁मर्कट	-2096
▁सुमति	-2097
▁अनुचित	-2098
▁अवधपुर	-2099
▁समाचार	-2100
▁समुदाई	-2101
▁अनुरागी	-2102
▁प्रतीति	-2103
▁सुमंत्र	-2104
▁तुम्हारे	-2105
नय	-2106
बी	-2107
भग	-2108
ुध	-2109
ंतु	-2110
कूट	-2111
पंच	-2112
वउँ	-2113
वान	-2114
षनु	-2115
हाई	-2116
्वर	-2117
॥24	-2118
॥25	-2119
॥26	-2120
॥27	-2121
▁अर	-2122
▁आँ	-2123
▁कइ	-2124
▁पथ	-2125
▁मख	-2126
▁रू	-2127
▁लव	-2128
▁हठ	-2129
धारी	-2130
निवा	-2131
ारीं	-2132
▁अपर	-2133
▁अमर	-2134
▁आदर	-2135
▁इति	-2136
▁उरग	-2137
▁कटि	-2138
▁करब	-2139
▁काग	-2140
▁कुच	-2141
▁जटा	-2142
▁निक	-2143
▁नेम	-2144
▁मज्	-2145
▁रचि	-2146
▁सर्	-2147
▁सहा	-2148
▁सहि	-2149
सिन्ह	-2150
▁उपाई	-2151
▁कराल	-2152
▁कुंभ	-2153
▁केरी	-2154
▁खगेस	-2155
▁खानी	-2156
▁छाती	-2157
▁ताते	-2158
▁ताही	-2159
▁दच्छ	-2160
▁दनुज	-2161
▁धरमु	-2162
▁धारी	-2163
▁बरात	-2164
▁बसहु	-2165
▁बिषम	-2166
▁संगा	-2167
▁सखीं	-2168
▁सानी	-2169
▁सेतु	-2170
▁अनुसा	-2171
▁केहरि	-2172
▁कोसला	-2173
▁गरुड़	-2174
▁पाछें	-2175
▁भजहिं	-2176
▁सुनिअ	-2177
▁हमारा	-2178
▁प्राना	-2179
▁बसिष्ठ	-2180
▁बिबिधि	-2181
▁लीन्हा	-2182
▁कृपानिधि	-2183
▁तुम्हारी	-2184
इँ	-2185
इअ	-2186
तल	-2187
दं	-2188
बन	-2189
वि	-2190
▁7	-2191
▁ऊ	-2192
ंदक	-2193
जुग	-2194
ड़े	-2195
थिल	-2196
धाम	-2197
धिर	-2198
नाई	-2199
ब्य	-2200
▁गल	-2201
▁दम	-2202
▁नै	-2203
▁पे	-2204
▁रख	-2205
▁सद	-2206
केता	-2207
गिरि	-2208
चारी	-2209
त्रि	-2210
पहिं	-2211
बासी	-2212
भागी	-2213
▁अंक	-2214
▁कहब	-2215
▁किन	-2216
▁खोज	-2217
▁गीध	-2218
▁नरक	-2219
▁पंच	-2220
▁पठए	-2221
▁फूल	-2222
▁माथ	-2223
▁यहु	-2224
▁सजल	-2225
▁सरद	-2226
▁सोऊ	-2227
▁होउ	-2228
▁कहौं	-2229
▁जोगु	-2230
▁तजहु	-2231
▁तिमि	-2232
▁धावा	-2233
▁धीरा	-2234
▁निका	-2235
▁निपट	-2236
▁बचनु	-2237
▁बाँध	-2238
▁बिकट	-2239
▁बैठि	-2240
▁भुजा	-2241
▁मिलन	-2242
▁मोहा	-2243
▁रचना	-2244
▁ससुर	-2245
▁सुने	-2246
कुमारी	-2247
▁ध्यान	-2248
▁बिहाई	-2249
▁श्राप	-2250
▁संपदा	-2251
▁सुनाए	-2252
▁बिलोकत	-2253
▁बैठारे	-2254
▁अनुग्रह	-2255
▁अभिमानी	-2256
▁प्रनामा	-2257
▁रघुराया	-2258
▁समुझावा	-2259
▁प्रमुदित	-2260
▁कृपानिधाना	-2261
अन	-2262
दस	-2263
ोप	-2264
▁।	-2265
ंति	-2266
दास	-2267
धीर	-2268
नें	-2269
पुन	-2270
लेस	-2271
सेव	-2272
ृति	-2273
ोरि	-2274
▁कम	-2275
▁झू	-2276
▁नल	-2277
▁फर	-2278
▁मय	-2279
▁लल	-2280
▁हत	-2281
कारा	-2282
नायक	-2283
राजा	-2284
राजू	-2285
रिषि	-2286
वारे	-2287
▁अंत	-2288
▁अगा	-2289
▁अवत	-2290
▁उभय	-2291
▁कहै	-2292
▁कान	-2293
▁किं	-2294
▁खेल	-2295
▁जाग	-2296
▁तड़	-2297
▁दसन	-2298
▁दीप	-2299
▁परन	-2300
▁बंध	-2301
▁बित	-2302
▁बीच	-2303
▁भलि	-2304
▁भले	-2305
▁मदन	-2306
▁मीन	-2307
▁मुद	-2308
▁लंक	-2309
▁लाए	-2310
▁लाज	-2311
▁सति	-2312
▁आयउँ	-2313
▁आरति	-2314
▁कल्प	-2315
▁कोपि	-2316
▁गाथा	-2317
▁जनकु	-2318
▁जाती	-2319
▁जोगी	-2320
▁थोरी	-2321
▁दूसर	-2322
▁धरहु	-2323
▁नृपु	-2324
▁पाएँ	-2325
▁भरोस	-2326
▁भागा	-2327
▁भूरि	-2328
▁भ्रा	-2329
▁मुरु	-2330
▁रितु	-2331
▁संमत	-2332
▁सभीत	-2333
▁सहाय	-2334
▁सिंघ	-2335
▁सिधि	-2336
▁सुफल	-2337
▁हानी	-2338
▁हेतू	-2339
▁अतिसय	-2340
▁अभागी	-2341
▁अभिला	-2342
▁काहुँ	-2343
▁जानकि	-2344
▁नमामि	-2345
▁निपुन	-2346
▁प्रात	-2347
▁बुझाई	-2348
▁भगवान	-2349
▁मंजुल	-2350
▁मारुत	-2351
▁लेहीं	-2352
▁सनमुख	-2353
▁कुअँरि	-2354
▁प्रभाऊ	-2355
▁प्रसंग	-2356
▁बाजहिं	-2357
▁संसारा	-2358
▁सुनावा	-2359
▁स्यामल	-2360
▁अधिकारी	-2361
▁अनुसासन	-2362
▁कोटिन्ह	-2363
▁जिन्हहि	-2364
▁बड़भागी	-2365
▁तुम्हारि	-2366
▁प्रानप्रिय	-2367
उब	-2368
जल	-2369
तम	-2370
षक	-2371
हइ	-2372
कोच	-2373
चरन	-2374
जहँ	-2375
बरि	-2376
राऊ	-2377
लाह	-2378
ेउँ	-2379
▁घट	-2380
▁था	-2381
च्छन	-2382
च्छि	-2383
जिमि	-2384
द्वा	-2385
न्या	-2386
बंधु	-2387
रामु	-2388
▁आचर	-2389
▁आदि	-2390
▁एहू	-2391
▁ऐसे	-2392
▁ओरा	-2393
▁करई	-2394
▁चतु	-2395
▁जित	-2396
▁जूथ	-2397
▁तिय	-2398
▁दया	-2399
▁नास	-2400
▁पढ़	-2401
▁परइ	-2402
▁पीत	-2403
▁बलु	-2404
▁भरे	-2405
▁मेघ	-2406
▁रोग	-2407
▁लाल	-2408
▁सजि	-2409
▁सदन	-2410
▁समउ	-2411
▁समन	-2412
▁साव	-2413
▁सूल	-2414
▁हरन	-2415
तुधान	-2416
ारहिं	-2417
▁अगुन	-2418
▁अनुस	-2419
▁अवसि	-2420
▁उदार	-2421
▁केवल	-2422
▁गाना	-2423
▁गावत	-2424
▁चितइ	-2425
▁जाहू	-2426
▁जिअत	-2427
▁डेरा	-2428
▁तुरग	-2429
▁दयाल	-2430
▁दुहु	-2431
▁नामु	-2432
▁निधि	-2433
▁निबा	-2434
▁बनाए	-2435
▁बादि	-2436
▁बिसद	-2437
▁बिहग	-2438
▁भलाई	-2439
▁भोजन	-2440
▁मलिन	-2441
▁मलीन	-2442
▁महिप	-2443
▁मागु	-2444
▁रासी	-2445
▁लीला	-2446
▁सुरत	-2447
▁अबिना	-2448
▁कहेउँ	-2449
▁किरात	-2450
▁चीन्ह	-2451
▁जबहिं	-2452
▁जानहु	-2453
▁दुखित	-2454
▁द्वार	-2455
▁निमिष	-2456
▁बखाने	-2457
▁बिदेह	-2458
▁बोलाइ	-2459
▁मज्जन	-2460
▁मुकुट	-2461
▁लेहिं	-2462
▁सनेही	-2463
▁सबहिं	-2464
▁सयाने	-2465
▁सानुज	-2466
▁जामवंत	-2467
▁पुलकित	-2468
▁फिरहिं	-2469
▁बलवाना	-2470
▁बिभूषन	-2471
▁बिलोकी	-2472
▁सुबानी	-2473
▁सुरपति	-2474
▁प्रबीना	-2475
▁बिभीषनु	-2476
▁भानुकुल	-2477
▁मुनिन्ह	-2478
जब	-2479
बत	-2480
बो	-2481
भी	-2482
ूक	-2483
ूह	-2484
ंकु	-2485
गरु	-2486
जात	-2487
बरन	-2488
बाद	-2489
सुख	-2490
स्य	-2491
हहु	-2492
▁गि	-2493
▁तस	-2494
▁तै	-2495
▁नय	-2496
▁बक	-2497
▁बट	-2498
▁रव	-2499
▁सौ	-2500
द्धा	-2501
नारि	-2502
माने	-2503
रिहि	-2504
ावउँ	-2505
ावरि	-2506
ुद्ध	-2507
॥10॥	-2508
▁असु	-2509
▁आने	-2510
▁एका	-2511
▁कटु	-2512
▁काँ	-2513
▁दंभ	-2514
▁दिग	-2515
▁नीक	-2516
▁पूज	-2517
▁बरू	-2518
▁बिआ	-2519
▁भएँ	-2520
▁रोक	-2521
▁सुआ	-2522
▁सूझ	-2523
▁सूर	-2524
दानंद	-2525
द्वाज	-2526
▁अनंत	-2527
▁कटकु	-2528
▁काटि	-2529
▁कैके	-2530
▁कोमल	-2531
▁गावा	-2532
▁गुंज	-2533
▁चकोर	-2534
▁चरना	-2535
▁जाता	-2536
▁पठाए	-2537
▁पालक	-2538
▁पाहि	-2539
▁पिसा	-2540
▁पूजि	-2541
▁बिहँ	-2542
▁भूधर	-2543
▁मधुप	-2544
▁मोचन	-2545
▁रंजन	-2546
▁राखी	-2547
▁लाहू	-2548
▁लेहु	-2549
▁सकोच	-2550
▁सीतल	-2551
▁सुजस	-2552
▁इच्छा	-2553
▁उदासी	-2554
▁किंनर	-2555
▁ताकें	-2556
▁देखिअ	-2557
▁पुलकि	-2558
▁प्रया	-2559
▁प्रसं	-2560
▁बिहंग	-2561
▁ब्याल	-2562
▁सराहत	-2563
▁सिथिल	-2564
▁अनुरूप	-2565
▁करिहउँ	-2566
▁क्रोधा	-2567
▁प्रपंच	-2568
▁प्रानी	-2569
▁बिसारी	-2570
▁समुझाई	-2571
▁समुझाए	-2572
▁सुखदाई	-2573
▁अनुकूला	-2574
▁अभिमाना	-2575
▁जातुधान	-2576
ँग	-2577
कत	-2578
पे	-2579
मर	-2580
यं	-2581
यस	-2582
हं	-2583
▁औ	-2584
▁॥	-2585
करत	-2586
खिल	-2587
पित	-2588
सिय	-2589
सोइ	-2590
सोर	-2591
हिब	-2592
ानू	-2593
ूतन	-2594
▁अच	-2595
▁कद	-2596
▁गत	-2597
▁डा	-2598
▁ढि	-2599
▁नच	-2600
जेहि	-2601
नाथा	-2602
सीला	-2603
▁आगम	-2604
▁उठे	-2605
▁कहई	-2606
▁कुर	-2607
▁गढ़	-2608
▁गवन	-2609
▁तर्	-2610
▁दुल	-2611
▁धरु	-2612
▁धरे	-2613
▁नरे	-2614
▁नाए	-2615
▁बैन	-2616
▁भुआ	-2617
▁रजा	-2618
▁लरि	-2619
▁संघ	-2620
▁सफल	-2621
▁सलि	-2622
▁सेष	-2623
जेहिं	-2624
बिप्र	-2625
▁अमिअ	-2626
▁उतरु	-2627
▁उमगि	-2628
▁कालु	-2629
▁केरे	-2630
▁चकित	-2631
▁चलीं	-2632
▁जासू	-2633
▁जुड़	-2634
▁दाता	-2635
▁दूजा	-2636
▁देखु	-2637
▁देहू	-2638
▁दोसु	-2639
▁धारा	-2640
▁नगरु	-2641
▁निरा	-2642
▁नूतन	-2643
▁नेति	-2644
▁पदुम	-2645
▁पूरन	-2646
▁प्रय	-2647
▁फिरत	-2648
▁बदनु	-2649
▁बरषि	-2650
▁बासी	-2651
▁बाहन	-2652
▁बीते	-2653
▁बेषु	-2654
▁मत्त	-2655
▁मागि	-2656
▁मिटि	-2657
▁मिथि	-2658
▁राउर	-2659
▁राखे	-2660
▁लागत	-2661
▁सहाई	-2662
▁साथा	-2663
▁साधन	-2664
▁सुगम	-2665
▁सुनी	-2666
▁हानि	-2667
▁अपराध	-2668
▁अभिषे	-2669
▁कराला	-2670
▁करेहु	-2671
▁कहेहु	-2672
▁कीजिअ	-2673
▁कैकेई	-2674
▁दुंदु	-2675
▁देखउँ	-2676
▁धरहिं	-2677
▁नाहिं	-2678
▁परहिं	-2679
▁प्रमो	-2680
▁बनावा	-2681
▁बिमान	-2682
▁बिरहँ	-2683
▁भिन्न	-2684
▁लहहीं	-2685
▁सक्ति	-2686
▁समुझत	-2687
▁सुकुम	-2688
▁सुगंध	-2689
▁स्रवत	-2690
▁देखेउँ	-2691
▁नरनाहू	-2692
▁पुनीता	-2693
▁बसिष्ट	-2694
▁बिचारु	-2695
▁बोलहिं	-2696
▁ब्यापक	-2697
▁रामकथा	-2698
▁लीन्हे	-2699
▁सँवारे	-2700
▁सखिन्ह	-2701
▁सबन्हि	-2702
▁सरोरुह	-2703
▁सुहावन	-2704
▁अबिनासी	-2705
▁चरनन्हि	-2706
▁जनकसुता	-2707
▁प्रेरित	-2708
▁भरद्वाज	-2709
▁चित्रकूट	-2710
ँर	-2711
उर	-2712
खर	-2713
झि	-2714
नू	-2715
बृ	-2716
मम	-2717
वर	-2718
कूल	-2719
भगत	-2720
भाँ	-2721
भाग	-2722
यतन	-2723
वति	-2724
वास	-2725
षित	-2726
सिज	-2727
ागम	-2728
ृपा	-2729
ेरे	-2730
्तर	-2731
्पर	-2732
▁इत	-2733
▁उघ	-2734
▁गइ	-2735
▁पं	-2736
▁बँ	-2737
▁रम	-2738
▁लय	-2739
▁है	-2740
ंडित	-2741
गिनि	-2742
तन्ह	-2743
सादर	-2744
सुंड	-2745
हीना	-2746
▁अवस	-2747
▁अहई	-2748
▁कलस	-2749
▁कार	-2750
▁कोल	-2751
▁घाल	-2752
▁छाई	-2753
▁झूठ	-2754
▁देई	-2755
▁देन	-2756
▁धाई	-2757
▁नसा	-2758
▁नाव	-2759
▁पता	-2760
▁पनु	-2761
▁परत	-2762
▁पास	-2763
▁पैठ	-2764
▁बटु	-2765
▁बनि	-2766
▁भीर	-2767
▁मोद	-2768
▁रोष	-2769
▁लेइ	-2770
▁हंस	-2771
▁अखंड	-2772
▁अनंद	-2773
▁अवनि	-2774
▁आतुर	-2775
▁आपनि	-2776
▁आरती	-2777
▁करतू	-2778
▁करसि	-2779
▁करुन	-2780
▁कहसि	-2781
▁काजा	-2782
▁काढ़	-2783
▁कामा	-2784
▁कामी	-2785
▁गोसा	-2786
▁गौरि	-2787
▁घोरा	-2788
▁चाहत	-2789
▁जागा	-2790
▁जागे	-2791
▁जाही	-2792
▁जोगू	-2793
▁तोरि	-2794
▁दासी	-2795
▁दाहू	-2796
▁पछित	-2797
▁पावइ	-2798
▁फूला	-2799
▁बरना	-2800
▁बुधि	-2801
▁भजहु	-2802
▁रामच	-2803
▁रीती	-2804
▁सतीं	-2805
▁साजु	-2806
▁सिंग	-2807
▁सिरो	-2808
▁अजहुँ	-2809
▁कहिहि	-2810
▁कहेसि	-2811
▁काहूँ	-2812
▁केहिं	-2813
▁कोलाह	-2814
▁चारिउ	-2815
▁दससीस	-2816
▁दुहुँ	-2817
▁दोहाई	-2818
▁पहुँच	-2819
▁प्रबो	-2820
▁बिलास	-2821
▁बिसमय	-2822
▁मानहु	-2823
▁रनिवा	-2824
▁रहेउँ	-2825
▁सँकोच	-2826
▁संकुल	-2827
▁सतसंग	-2828
▁सुरति	-2829
▁सुसील	-2830
▁अतुलित	-2831
▁अभिमान	-2832
▁चीन्हा	-2833
▁त्राहि	-2834
▁त्रिभु	-2835
▁दससीसा	-2836
▁द्रोही	-2837
▁धावहिं	-2838
▁निर्मल	-2839
▁निहारे	-2840
▁मुसुका	-2841
▁रजायसु	-2842
▁सिद्धि	-2843
▁क्रुद्ध	-2844
▁निर्गुन	-2845
▁बिश्राम	-2846
▁रामचरित	-2847
▁सुखदायक	-2848
▁प्रथमहिं	-2849
अव	-2850
क्	-2851
चत	-2852
टत	-2853
टे	-2854
तप	-2855
पत	-2856
लख	-2857
शं	-2858
आरा	-2859
किक	-2860
ग्र	-2861
जनक	-2862
जान	-2863
ठाई	-2864
तें	-2865
दिन	-2866
न्द	-2867
भयउ	-2868
महि	-2869
वहु	-2870
संध	-2871
हेर	-2872
ासन	-2873
ीसा	-2874
ृद्	-2875
्लव	-2876
▁उल	-2877
▁हु	-2878
केतु	-2879
तासु	-2880
दादि	-2881
निति	-2882
भगति	-2883
भारि	-2884
रताई	-2885
राया	-2886
सुनु	-2887
हिनि	-2888
ृत्य	-2889
ौकिक	-2890
्यों	-2891
▁अंध	-2892
▁अरि	-2893
▁एकु	-2894
▁कंठ	-2895
▁कोइ	-2896
▁गाइ	-2897
▁गाए	-2898
▁तपु	-2899
▁देस	-2900
▁बंस	-2901
▁बधि	-2902
▁बसइ	-2903
▁बाग	-2904
▁मकर	-2905
▁माल	-2906
▁रंक	-2907
▁सरस	-2908
▁सूत	-2909
▁सौं	-2910
▁हति	-2911
करहिं	-2912
छावरि	-2913
बहुरि	-2914
रिद्र	-2915
▁अंबु	-2916
▁अभाग	-2917
▁उपमा	-2918
▁कपीस	-2919
▁कुसु	-2920
▁गवने	-2921
▁गूढ़	-2922
▁गृहँ	-2923
▁चढ़े	-2924
▁जंतु	-2925
▁जयति	-2926
▁जोधा	-2927
▁तासू	-2928
▁तोरी	-2929
▁नामा	-2930
▁निपा	-2931
▁नीका	-2932
▁पराई	-2933
▁बनाइ	-2934
▁बयरु	-2935
▁बाना	-2936
▁बीती	-2937
▁भृगु	-2938
▁भोरी	-2939
▁मनोज	-2940
▁महीप	-2941
▁मागा	-2942
▁मारग	-2943
▁मृषा	-2944
▁मोरे	-2945
▁रासि	-2946
▁ललित	-2947
▁समीर	-2948
▁सिरा	-2949
▁सुकृ	-2950
▁हारे	-2951
▁होति	-2952
▁अनहित	-2953
▁अहहीं	-2954
▁कुअँर	-2955
▁कोबिद	-2956
▁गुंजत	-2957
▁चलहिं	-2958
▁चिंता	-2959
▁तिहुँ	-2960
▁तुलसि	-2961
▁देखाई	-2962
▁द्रोह	-2963
▁नृपति	-2964
▁पंडित	-2965
▁पयोधि	-2966
▁पिसाच	-2967
▁बाँधि	-2968
▁बिलाप	-2969
▁भक्ति	-2970
▁भनिति	-2971
▁भोरें	-2972
▁मृदुल	-2973
▁रुधिर	-2974
▁लालसा	-2975
▁श्रीर	-2976
▁सरासन	-2977
▁सराहि	-2978
▁सरिता	-2979
▁सुमुख	-2980
▁हमारी	-2981
▁हमारे	-2982
▁अनुकूल	-2983
▁अवतारा	-2984
▁गावहीं	-2985
▁ग्याना	-2986
▁चतुराई	-2987
▁त्रासा	-2988
▁देवन्ह	-2989
▁निधाना	-2990
▁प्रस्न	-2991
▁बारिधि	-2992
▁बिनहिं	-2993
▁मतिमंद	-2994
▁मुनीसा	-2995
▁रघुनंद	-2996
▁रघुराऊ	-2997
▁रनधीरा	-2998
▁सचराचर	-2999
▁सनमाने	-3000
▁सेवहिं	-3001
▁अनुमाना	-3002
▁करिहहिं	-3003
▁कुंभकरन	-3004
▁दीन्हें	-3005
▁सिरोमनि	-3006
▁सुखदाता	-3007
▁दीनदयाला	-3008
▁सकुचाहीं	-3009
▁तुम्हारें	-3010
घा	-3011
तू	-3012
दू	-3013
भए	-3014
रस	-3015
वल	-3016
िग	-3017
ूँ	-3018
ंजर	-3019
चिअ	-3020
तहि	-3021
तीत	-3022
तोष	-3023
पुल	-3024
भीर	-3025
मोर	-3026
यउँ	-3027
लीं	-3028
वमस	-3029
समु	-3030
्यं	-3031
्रु	-3032
॥33	-3033
॥34	-3034
॥35	-3035
▁अट	-3036
▁उज	-3037
▁छी	-3038
▁भी	-3039
▁री	-3040
कुटि	-3041
कृपा	-3042
गुति	-3043
तेउँ	-3044
निसि	-3045
प्रा	-3046
ब्या	-3047
भूषन	-3048
मातु	-3049
राजु	-3050
वारि	-3051
सेवक	-3052
स्या	-3053
ृद्ध	-3054
▁आनँ	-3055
▁उतर	-3056
▁उपल	-3057
▁ऊपर	-3058
▁खाए	-3059
▁गंध	-3060
▁गईं	-3061
▁गनि	-3062
▁गोद	-3063
▁चहु	-3064
▁जिआ	-3065
▁डोल	-3066
▁तकि	-3067
▁ताल	-3068
▁धनी	-3069
▁धिग	-3070
▁निअ	-3071
▁निद	-3072
▁निष	-3073
▁नेह	-3074
▁पगु	-3075
▁पया	-3076
▁पोच	-3077
▁फनि	-3078
▁बनइ	-3079
▁बपु	-3080
▁भुल	-3081
▁भूत	-3082
▁मगु	-3083
▁मरु	-3084
▁लगा	-3085
▁लाभ	-3086
▁लेख	-3087
▁लेन	-3088
▁सँभ	-3089
▁संक	-3090
▁संध	-3091
▁सच्	-3092
▁सही	-3093
सुनहु	-3094
स्त्र	-3095
ानिधि	-3096
्रिया	-3097
▁अखिल	-3098
▁अन्ह	-3099
▁अबला	-3100
▁अवगा	-3101
▁आँखि	-3102
▁आनंद	-3103
▁उपाय	-3104
▁कवनि	-3105
▁काहि	-3106
▁काहे	-3107
▁कीसा	-3108
▁कुमु	-3109
▁चातक	-3110
▁जतनु	-3111
▁जाचक	-3112
▁थोरा	-3113
▁दरसन	-3114
▁दरसु	-3115
▁दिनु	-3116
▁दीना	-3117
▁दुखी	-3118
▁देबि	-3119
▁धारि	-3120
▁धूरि	-3121
▁नागर	-3122
▁नायउ	-3123
▁निरख	-3124
▁निरु	-3125
▁नीती	-3126
▁पाना	-3127
▁बरनै	-3128
▁बिलग	-3129
▁भूरी	-3130
▁राजी	-3131
▁रूपु	-3132
▁लराई	-3133
▁लाभु	-3134
▁लेखा	-3135
▁लोगू	-3136
▁सनका	-3137
▁सप्त	-3138
▁सलिल	-3139
▁सिखर	-3140
▁सुता	-3141
▁सुपा	-3142
▁हाथा	-3143
कुमारा	-3144
वमस्तु	-3145
▁कलेसू	-3146
▁कोदंड	-3147
▁कौसिक	-3148
▁घनेरे	-3149
▁जोरें	-3150
▁ठाढ़े	-3151
▁ढिठाई	-3152
▁दुष्ट	-3153
▁नाहिन	-3154
▁पहिरा	-3155
▁पायउँ	-3156
▁पितहि	-3157
▁बस्तु	-3158
▁माहिं	-3159
▁रहहीं	-3160
▁लंकेस	-3161
▁संदेह	-3162
▁सकुचि	-3163
▁साहिब	-3164
▁सुहृद	-3165
चिदानंद	-3166
▁अवलोकि	-3167
▁जुगुति	-3168
▁दरिद्र	-3169
▁धुरंधर	-3170
▁निकेता	-3171
▁निसाना	-3172
▁परस्पर	-3173
▁परिवार	-3174
▁पावहीं	-3175
▁प्रबोध	-3176
▁बिद्या	-3177
▁बिराजा	-3178
▁मज्जनु	-3179
▁रावनहि	-3180
▁लीन्ही	-3181
▁लोगन्ह	-3182
▁सुमुखि	-3183
▁सुरतरु	-3184
▁सुरपुर	-3185
▁हमारें	-3186
▁चितवहिं	-3187
▁जानकिहि	-3188
▁दीन्हीं	-3189
▁निछावरि	-3190
▁परमानंद	-3191
▁प्रसंगा	-3192
▁बिस्वास	-3193
▁महामुनि	-3194
▁सुहावनि	-3195
▁बिप्रन्ह	-3196
▁कृपानिधान	-3197
उत	-3198
गृ	-3199
छत	-3200
छी	-3201
यल	-3202
रू	-3203
सद	-3204
हम	-3205
ोग	-3206
्ग	-3207
कहत	-3208
काम	-3209
गर्	-3210
धनु	-3211
प्त	-3212
बचन	-3213
बधू	-3214
बाल	-3215
बेष	-3216
मंज	-3217
मनु	-3218
मूल	-3219
मेष	-3220
यकु	-3221
रिअ	-3222
समा	-3223
सीय	-3224
िनी	-3225
ीका	-3226
ुरे	-3227
।।1	-3228
▁खि	-3229
▁चु	-3230
▁छम	-3231
▁छि	-3232
▁दं	-3233
▁नद	-3234
▁पत	-3235
▁लु	-3236
कारे	-3237
चारि	-3238
च्छक	-3239
बाहु	-3240
बोले	-3241
मिनी	-3242
रारि	-3243
हुति	-3244
ावनु	-3245
॥11॥	-3246
॥12॥	-3247
▁अघा	-3248
▁अचर	-3249
▁अमल	-3250
▁आगे	-3251
▁आसा	-3252
▁कमठ	-3253
▁कहन	-3254
▁काक	-3255
▁कीं	-3256
▁घाट	-3257
▁जलज	-3258
▁जाए	-3259
▁पथि	-3260
▁पसु	-3261
▁पाष	-3262
▁भंज	-3263
▁भजे	-3264
▁भाल	-3265
▁मंत	-3266
▁मरत	-3267
▁मिस	-3268
▁रंग	-3269
▁रोम	-3270
▁लही	-3271
▁साज	-3272
▁सुअ	-3273
▁हरी	-3274
▁हाँ	-3275
▁होन	-3276
तुलसी	-3277
तेहिं	-3278
सुंडि	-3279
हाहीं	-3280
्यानी	-3281
▁असुभ	-3282
▁उठाई	-3283
▁उतरि	-3284
▁उदधि	-3285
▁करहू	-3286
▁कहें	-3287
▁काजू	-3288
▁काहु	-3289
▁किछु	-3290
▁केतु	-3291
▁केही	-3292
▁कैला	-3293
▁खोरी	-3294
▁गवाँ	-3295
▁छाया	-3296
▁जनित	-3297
▁जेही	-3298
▁जोजन	-3299
▁तीरा	-3300
▁धरेउ	-3301
▁धामा	-3302
▁नरेस	-3303
▁नहाइ	-3304
▁नहाए	-3305
▁नहीं	-3306
▁नायक	-3307
▁निषा	-3308
▁निहो	-3309
▁पापी	-3310
▁पायो	-3311
▁पासा	-3312
▁पीरा	-3313
▁पूजे	-3314
▁बनबा	-3315
▁बरिआ	-3316
▁बायस	-3317
▁बिजय	-3318
▁बिना	-3319
▁मिलत	-3320
▁मीना	-3321
▁मेरु	-3322
▁मोहू	-3323
▁राजू	-3324
▁राति	-3325
▁रायँ	-3326
▁लेहू	-3327
▁सँदे	-3328
▁सकोप	-3329
▁सप्र	-3330
▁साजि	-3331
▁सियँ	-3332
▁सुजन	-3333
▁सुनइ	-3334
▁सुरस	-3335
▁सेवत	-3336
▁सोवत	-3337
निहारा	-3338
▁अवतार	-3339
▁असंका	-3340
▁खगपति	-3341
▁गुरहि	-3342
▁जानउँ	-3343
▁तबहिं	-3344
▁देखहु	-3345
▁धरहीं	-3346
▁निंदक	-3347
▁निंदा	-3348
▁निमेष	-3349
▁पल्लव	-3350
▁पूज्य	-3351
▁प्रसू	-3352
▁बराती	-3353
▁बिमोह	-3354
▁बिस्त	-3355
▁बिहाइ	-3356
▁बुझाइ	-3357
▁बृंदा	-3358
▁भगवंत	-3359
▁भाग्य	-3360
▁मधुकर	-3361
▁मनहिं	-3362
▁मागउँ	-3363
▁मित्र	-3364
▁रावनु	-3365
▁लच्छन	-3366
▁लहहिं	-3367
▁लागीं	-3368
▁संतोष	-3369
▁सराहन	-3370
▁सुरेस	-3371
▁उरगारी	-3372
▁कठिनाई	-3373
▁कलिजुग	-3374
▁कल्यान	-3375
▁कुचालि	-3376
▁त्रिपु	-3377
▁नाचहिं	-3378
▁निहारि	-3379
▁प्रयास	-3380
▁प्रेमा	-3381
▁बिभागा	-3382
▁बिरागी	-3383
▁बिषादा	-3384
▁बृष्टि	-3385
▁मंदमति	-3386
▁मारेसि	-3387
▁मिलहिं	-3388
▁रजनीचर	-3389
▁सुखारे	-3390
▁हनुमान	-3391
▁हरषहिं	-3392
▁एवमस्तु	-3393
▁कल्याना	-3394
▁कुटिलाई	-3395
▁कोसलपुर	-3396
▁पुरबासी	-3397
▁प्रकासा	-3398
▁कीन्हेसि	-3399
▁बिलोकहिं	-3400
▁बिश्रामा	-3401
▁ब्रह्मांड	-3402
कन	-3403
घन	-3404
चु	-3405
जै	-3406
तव	-3407
तौ	-3408
धन	-3409
पद	-3410
बै	-3411
मृ	-3412
रउ	-3413
ीठ	-3414
ोत	-3415
▁ष	-3416
ंचल	-3417
कित	-3418
जसु	-3419
जोग	-3420
ड़ि	-3421
तहँ	-3422
दुर	-3423
धीस	-3424
पात	-3425
भवन	-3426
भीं	-3427
यनी	-3428
लंब	-3429
षमा	-3430
सनु	-3431
साई	-3432
्वज	-3433
▁अय	-3434
▁कच	-3435
▁गद	-3436
▁तू	-3437
▁दह	-3438
▁नट	-3439
▁नह	-3440
▁बौ	-3441
▁मै	-3442
कहहु	-3443
गामी	-3444
चारे	-3445
दरसी	-3446
दहिं	-3447
धर्म	-3448
धारा	-3449
नाना	-3450
नीति	-3451
बादा	-3452
भूमि	-3453
मंजस	-3454
राती	-3455
वारी	-3456
सत्य	-3457
सिनि	-3458
सुमि	-3459
ारति	-3460
ारथी	-3461
ारेउ	-3462
ावलि	-3463
ोचनि	-3464
▁अँग	-3465
▁अंब	-3466
▁अके	-3467
▁अधर	-3468
▁असन	-3469
▁आईं	-3470
▁आएँ	-3471
▁एहा	-3472
▁कपा	-3473
▁खाई	-3474
▁गने	-3475
▁गाल	-3476
▁घृत	-3477
▁छमा	-3478
▁जने	-3479
▁जुत	-3480
▁धरी	-3481
▁धाइ	-3482
▁नदी	-3483
▁नैन	-3484
▁पंख	-3485
▁बिछ	-3486
▁बिध	-3487
▁भईं	-3488
▁मरम	-3489
▁रचे	-3490
▁रथु	-3491
▁रेख	-3492
▁लता	-3493
▁सों	-3494
▁होऊ	-3495
मित्र	-3496
ित्रा	-3497
्याता	-3498
्रामा	-3499
▁आनहु	-3500
▁करबि	-3501
▁कहति	-3502
▁कहहू	-3503
▁कहेऊ	-3504
▁कियो	-3505
▁केवट	-3506
▁गाढ़	-3507
▁ग्रह	-3508
▁जनमु	-3509
▁जलधि	-3510
▁जाके	-3511
▁थोरे	-3512
▁दायक	-3513
▁दुति	-3514
▁धरहू	-3515
▁नाथा	-3516
▁निरत	-3517
▁नेहू	-3518
▁पच्छ	-3519
▁प्रन	-3520
▁बचना	-3521
▁बरषा	-3522
▁बाजे	-3523
▁बासु	-3524
▁बेलि	-3525
▁भाजन	-3526
▁भारे	-3527
▁भृंग	-3528
▁मंदर	-3529
▁मरनु	-3530
▁मराल	-3531
▁माला	-3532
▁मिटा	-3533
▁मिलइ	-3534
▁मुखर	-3535
▁रम्य	-3536
▁रूपा	-3537
▁लायक	-3538
▁लोभा	-3539
▁संकट	-3540
▁संता	-3541
▁संभव	-3542
▁समूह	-3543
▁सरूप	-3544
▁साईं	-3545
▁सूला	-3546
▁हीना	-3547
द्रोही	-3548
रघुपति	-3549
रघुबीर	-3550
▁अत्रि	-3551
▁अबिबे	-3552
▁उपदेस	-3553
▁करिहि	-3554
▁किसोर	-3555
▁कुमुद	-3556
▁कोटिक	-3557
▁खरारी	-3558
▁चितवत	-3559
▁त्रैल	-3560
▁दंपति	-3561
▁दरसनु	-3562
▁दसमुख	-3563
▁देखाइ	-3564
▁देखें	-3565
▁निषंग	-3566
▁नीकें	-3567
▁परलोक	-3568
▁परिपू	-3569
▁पावँर	-3570
▁पूँछि	-3571
▁प्रबे	-3572
▁बरूथा	-3573
▁बाढ़ी	-3574
▁बाहेर	-3575
▁बिपरी	-3576
▁बिहीन	-3577
▁भयंकर	-3578
▁भूसुर	-3579
▁राजीव	-3580
▁संबाद	-3581
▁संसार	-3582
▁सारथी	-3583
▁सारदा	-3584
▁सुभाव	-3585
▁सुषमा	-3586
▁सेवकु	-3587
▁सोहाई	-3588
▁हरिहि	-3589
बासिन्ह	-3590
▁अवधपति	-3591
▁कुमारा	-3592
▁परितोष	-3593
▁पुरारी	-3594
▁प्रसून	-3595
▁बिचारू	-3596
▁बिताना	-3597
▁बिधाना	-3598
▁बिबाहु	-3599
▁बिबेका	-3600
▁बिरागा	-3601
▁बिलंबु	-3602
▁बिषादु	-3603
▁बिषादू	-3604
▁महिसुर	-3605
▁मिटिहि	-3606
▁मेघनाद	-3607
▁लागहिं	-3608
▁सँवारी	-3609
▁सनमानि	-3610
▁सनमानी	-3611
▁समुझाइ	-3612
▁सावधान	-3613
▁सुंदरि	-3614
▁सुकृती	-3615
▁सुहाईं	-3616
▁अकुलानी	-3617
▁अनुसारी	-3618
▁अवधपुरी	-3619
▁तुम्हरे	-3620
▁दीनदयाल	-3621
▁दीनबंधु	-3622
▁परिवारा	-3623
▁प्राकृत	-3624
▁प्रेमबस	-3625
▁श्रीरघु	-3626
▁सराहहिं	-3627
▁स्रवहिं	-3628
▁होइहहिं	-3629
▁तुम्हरें	-3630
▁त्रिभुवन	-3631
▁प्रनतपाल	-3632
▁मुसुकाने	-3633
▁रघुपतिहि	-3634
▁प्रनतारति	-3635
▁रघुबंसमनि	-3636
▁सच्चिदानंद	-3637
गद	-3638
जम	-3639
धे	-3640
पक	-3641
पम	-3642
पल	-3643
भृ	-3644
यम	-3645
रइ	-3646
रल	-3647
वै	-3648
सं	-3649
ंदन	-3650
अंग	-3651
आवत	-3652
केउ	-3653
गहि	-3654
जटा	-3655
जहि	-3656
ड़ा	-3657
तिय	-3658
नीय	-3659
बरु	-3660
बर्	-3661
बिह	-3662
बेर	-3663
भुज	-3664
भुत	-3665
मर्	-3666
मिल	-3667
रुष	-3668
र्क	-3669
लखन	-3670
वाए	-3671
सिक	-3672
सिख	-3673
हौं	-3674
ीता	-3675
ूपन	-3676
ेरि	-3677
ेरी	-3678
ोका	-3679
▁ओट	-3680
▁ओर	-3681
▁गै	-3682
▁टे	-3683
▁डो	-3684
▁तट	-3685
▁धो	-3686
▁मौ	-3687
▁लज	-3688
कुंठ	-3689
गुरु	-3690
जहीं	-3691
जासु	-3692
त्री	-3693
द्या	-3694
धानी	-3695
ब्रत	-3696
भानु	-3697
मिति	-3698
राईं	-3699
वसरु	-3700
सहित	-3701
स्ति	-3702
हासा	-3703
ावौं	-3704
ीराम	-3705
ोदरी	-3706
्त्र	-3707
॥13॥	-3708
▁अजि	-3709
▁अरथ	-3710
▁असा	-3711
▁आवइ	-3712
▁इहइ	-3713
▁उदर	-3714
▁ओही	-3715
▁करउ	-3716
▁कूप	-3717
▁केर	-3718
▁कोह	-3719
▁खाइ	-3720
▁गंभ	-3721
▁गरल	-3722
▁गहन	-3723
▁गाव	-3724
▁चेत	-3725
▁छलु	-3726
▁जपत	-3727
▁जयम	-3728
▁जरत	-3729
▁जलद	-3730
▁जिय	-3731
▁तजे	-3732
▁देउ	-3733
▁नाघ	-3734
▁नीद	-3735
▁पर्	-3736
▁पाऊ	-3737
▁पूर	-3738
▁पोष	-3739
▁बृष	-3740
▁भरा	-3741
▁भली	-3742
▁मास	-3743
▁मित	-3744
▁मुक	-3745
▁रहइ	-3746
▁रहत	-3747
▁साप	-3748
▁सिध	-3749
▁सीं	-3750
▁सोप	-3751
▁हरु	-3752
▁हरे	-3753
▁हौं	-3754
प्रथम	-3755
रामहि	-3756
लछिमन	-3757
सिद्ध	-3758
सुंदर	-3759
▁अगाध	-3760
▁अपने	-3761
▁अवतर	-3762
▁अहार	-3763
▁आचरन	-3764
▁आयुध	-3765
▁इंदु	-3766
▁उपाऊ	-3767
▁कपटी	-3768
▁कबित	-3769
▁करहि	-3770
▁कलुष	-3771
▁खोजत	-3772
▁गंगा	-3773
▁गदगद	-3774
▁गयउँ	-3775
▁चारू	-3776
▁छत्र	-3777
▁छोहू	-3778
▁जगदं	-3779
▁जगदी	-3780
▁जनाई	-3781
▁जल्प	-3782
▁जारा	-3783
▁जेते	-3784
▁टीका	-3785
▁डारे	-3786
▁दिने	-3787
▁दीखि	-3788
▁देहि	-3789
▁दोषु	-3790
▁ध्वज	-3791
▁नेहु	-3792
▁पातक	-3793
▁पुरी	-3794
▁पूरि	-3795
▁फेरि	-3796
▁बंदी	-3797
▁बंधन	-3798
▁बखान	-3799
▁बस्य	-3800
▁बासर	-3801
▁बूझि	-3802
▁बेषा	-3803
▁ब्यव	-3804
▁भजनु	-3805
▁भजिअ	-3806
▁भवनु	-3807
▁भागि	-3808
▁भारा	-3809
▁भारू	-3810
▁भुआल	-3811
▁भूति	-3812
▁मरुत	-3813
▁मिली	-3814
▁रचित	-3815
▁राजि	-3816
▁राहू	-3817
▁रोकी	-3818
▁लरिक	-3819
▁लहेउ	-3820
▁सरना	-3821
▁साखा	-3822
▁साजे	-3823
▁सिवँ	-3824
▁सोचू	-3825
▁हरहु	-3826
▁अगिनि	-3827
▁अग्या	-3828
▁अनादि	-3829
▁अनुसर	-3830
▁अपनें	-3831
▁अभिमत	-3832
▁अवसरु	-3833
▁असीसा	-3834
▁आचरजु	-3835
▁कन्या	-3836
▁कलिमल	-3837
▁कहानी	-3838
▁कालबस	-3839
▁कुमार	-3840
▁गलानी	-3841
▁चढ़ाइ	-3842
▁चढ़ेउ	-3843
▁चाहिअ	-3844
▁जननीं	-3845
▁तजहिं	-3846
▁दसरथु	-3847
▁दिब्य	-3848
▁नारीं	-3849
▁निकेत	-3850
▁पखारि	-3851
▁परितो	-3852
▁पुत्र	-3853
▁बाजने	-3854
▁बारिद	-3855
▁बिबाह	-3856
▁बिसरा	-3857
▁बृद्ध	-3858
▁बैठाए	-3859
▁महेसु	-3860
▁मारीच	-3861
▁मारें	-3862
▁सतिभा	-3863
▁सभासद	-3864
▁ससिहि	-3865
▁सिवहि	-3866
▁सोनित	-3867
▁स्वान	-3868
▁हमरें	-3869
▁अकुलाई	-3870
▁अनुजहि	-3871
▁अलौकिक	-3872
▁असमंजस	-3873
▁इतिहास	-3874
▁उपदेसु	-3875
▁कबहुँक	-3876
▁गंधर्ब	-3877
▁त्यागा	-3878
▁त्यागि	-3879
▁दामिनि	-3880
▁दुखदाई	-3881
▁देखावा	-3882
▁निकाया	-3883
▁निवासू	-3884
▁परिताप	-3885
▁परिनाम	-3886
▁पुकारा	-3887
▁प्रकास	-3888
▁प्रगटि	-3889
▁प्रगटे	-3890
▁प्रभाव	-3891
▁प्रसंस	-3892
▁प्रहार	-3893
▁बिनीता	-3894
▁बिसेषि	-3895
▁बैठहिं	-3896
▁ब्यापि	-3897
▁ब्यापी	-3898
▁भलेहिं	-3899
▁भाइन्ह	-3900
▁भामिनि	-3901
▁भृकुटि	-3902
▁मंगलमय	-3903
▁मतिधीर	-3904
▁मिलिहि	-3905
▁मुरुछा	-3906
▁लीन्हि	-3907
▁सकुचाई	-3908
▁सोहहिं	-3909
▁अनुमानी	-3910
▁अनुहारी	-3911
▁अबिद्या	-3912
▁दुलहिनि	-3913
▁देवरिषि	-3914
▁परिवारू	-3915
▁पहिचानि	-3916
▁प्रनवउँ	-3917
▁प्रबोधु	-3918
▁प्रमोदु	-3919
▁मतिधीरा	-3920
▁महिपाला	-3921
▁मुसुकाई	-3922
▁रघुनंदन	-3923
▁श्रीराम	-3924
▁संग्राम	-3925
▁सिंघासन	-3926
▁सिखावनु	-3927
▁कोसलाधीस	-3928
▁तुलसीदास	-3929
▁दुंदुभीं	-3930
▁बिग्याना	-3931
▁बिस्वासा	-3932
▁रामचंद्र	-3933
▁सुमित्रा	-3934
▁ब्रह्मादि	-3935
)॥	-3936
ँई	-3937
ँव	-3938
उठ	-3939
कब	-3940
घट	-3941
जग	-3942
जस	-3943
ण्	-3944
दप	-3945
बू	-3946
रव	-3947
षय	-3948
ेद	-3949
्ट	-3950
्स	-3951
▁(	-3952
ंजा	-3953
आरी	-3954
कबि	-3955
कहँ	-3956
कहु	-3957
किल	-3958
कोउ	-3959
जाद	-3960
जुत	-3961
जेउ	-3962
ड़त	-3963
तुक	-3964
दें	-3965
देस	-3966
नयन	-3967
नृप	-3968
बती	-3969
बिन	-3970
यहु	-3971
युध	-3972
वाइ	-3973
वार	-3974
समउ	-3975
सहज	-3976
सिआ	-3977
सेउ	-3978
हृद	-3979
होत	-3980
ूपा	-3981
्गज	-3982
▁आद	-3983
▁आध	-3984
▁ऊँ	-3985
▁एत	-3986
▁तत	-3987
▁नौ	-3988
▁पौ	-3989
▁मह	-3990
▁ही	-3991
इहाँ	-3992
कहिं	-3993
कूला	-3994
टिका	-3995
धेनु	-3996
नामा	-3997
न्दे	-3998
पिनि	-3999
बासा	-4000
बिका	-4001
बेगि	-4002
भरतु	-4003
भारा	-4004
मानस	-4005
रावन	-4006
रिपु	-4007
रीसा	-4008
लीला	-4009
सागर	-4010
स्वा	-4011
हारू	-4012
हारे	-4013
॥120	-4014
॥14॥	-4015
▁अंड	-4016
▁अकं	-4017
▁अभय	-4018
▁आनन	-4019
▁आसी	-4020
▁उठी	-4021
▁एकउ	-4022
▁कला	-4023
▁गुह	-4024
▁छमि	-4025
▁तेउ	-4026
▁दलन	-4027
▁देब	-4028
▁दैव	-4029
▁धूम	-4030
▁नाक	-4031
▁निठ	-4032
▁पलक	-4033
▁पात	-4034
▁फुर	-4035
▁बधु	-4036
▁बरद	-4037
▁बिख	-4038
▁बिम	-4039
▁बैद	-4040
▁भ्र	-4041
▁मनो	-4042
▁राय	-4043
▁राव	-4044
▁लगन	-4045
▁लपट	-4046
▁लहे	-4047
▁लेत	-4048
▁सखी	-4049
▁सजन	-4050
▁सहे	-4051
▁स्य	-4052
▁हनू	-4053
▁हिय	-4054
▁॥1॥	-4055
जिन्ह	-4056
भरतहि	-4057
मोरें	-4058
रोहित	-4059
षकेतू	-4060
हृदयँ	-4061
ृत्यु	-4062
▁अँधि	-4063
▁अकाम	-4064
▁अजिर	-4065
▁अधार	-4066
▁अनाथ	-4067
▁आनँद	-4068
▁आश्र	-4069
▁उपजी	-4070
▁उपबन	-4071
▁उपाउ	-4072
▁उहाँ	-4073
▁एकटक	-4074
▁एकहि	-4075
▁कटकट	-4076
▁करतल	-4077
▁कलंक	-4078
▁काटे	-4079
▁काहा	-4080
▁किंक	-4081
▁कीजे	-4082
▁कैकइ	-4083
▁कोपु	-4084
▁खबरि	-4085
▁खानि	-4086
▁गुना	-4087
▁गुनी	-4088
▁छावा	-4089
▁छिनु	-4090
▁छोभु	-4091
▁जमुन	-4092
▁जीते	-4093
▁जूथा	-4094
▁तपबल	-4095
▁तरनी	-4096
▁तामस	-4097
▁दाना	-4098
▁दारि	-4099
▁देहा	-4100
▁देही	-4101
▁धायउ	-4102
▁नारा	-4103
▁नियम	-4104
▁नीला	-4105
▁पथिक	-4106
▁परसि	-4107
▁परिछ	-4108
▁पाइअ	-4109
▁पाती	-4110
▁प्रद	-4111
▁बंदर	-4112
▁बच्छ	-4113
▁बजाइ	-4114
▁बनहि	-4115
▁बरबस	-4116
▁बसाई	-4117
▁बाली	-4118
▁बिभव	-4119
▁बिमो	-4120
▁बिरु	-4121
▁बिलख	-4122
▁बौरा	-4123
▁भावी	-4124
▁भाषी	-4125
▁भीरा	-4126
▁मंदा	-4127
▁मनहि	-4128
▁मागध	-4129
▁मागी	-4130
▁मिटइ	-4131
▁रजाइ	-4132
▁रजाई	-4133
▁लवाई	-4134
▁लाजा	-4135
▁लावा	-4136
▁संबत	-4137
▁सक्र	-4138
▁समाइ	-4139
▁सर्व	-4140
▁साखी	-4141
▁साधक	-4142
▁साधू	-4143
▁सिला	-4144
▁सुरा	-4145
▁सृंग	-4146
▁होहू	-4147
सुमिरि	-4148
▁अतिथि	-4149
▁अबिरल	-4150
▁आवहिं	-4151
▁इंद्र	-4152
▁उचारे	-4153
▁उदारा	-4154
▁कपिहि	-4155
▁कबहूँ	-4156
▁कलंकु	-4157
▁खिसिआ	-4158
▁गर्जा	-4159
▁गलानि	-4160
▁चढ़ाई	-4161
▁जीवनु	-4162
▁तातें	-4163
▁दसकंठ	-4164
▁दुर्ग	-4165
▁पयाना	-4166
▁परहीं	-4167
▁परायन	-4168
▁पूँछत	-4169
▁प्रभो	-4170
▁बराता	-4171
▁बिकार	-4172
▁बिसिख	-4173
▁भुजबल	-4174
▁मिलेउ	-4175
▁मोच्छ	-4176
▁राउरि	-4177
▁सनमान	-4178
▁सबहीं	-4179
▁सरसिज	-4180
▁सूद्र	-4181
▁स्वयं	-4182
▁अग्यान	-4183
▁इन्हहि	-4184
▁करतूति	-4185
▁कलिकाल	-4186
▁कुचाली	-4187
▁कुमारी	-4188
▁कृसानु	-4189
▁कोलाहल	-4190
▁छाँड़े	-4191
▁जलनिधि	-4192
▁तड़ागा	-4193
▁दिग्गज	-4194
▁निपाता	-4195
▁पहिराए	-4196
▁पुकारे	-4197
▁पुरारि	-4198
▁बाटिका	-4199
▁बिबाहू	-4200
▁बिहंगा	-4201
▁बोलाईं	-4202
▁भेंटेउ	-4203
▁महिदेव	-4204
▁महिपाल	-4205
▁मारहिं	-4206
▁मिटहिं	-4207
▁रजधानी	-4208
▁संदेहू	-4209
▁संसृति	-4210
▁सरनागत	-4211
▁सिद्धा	-4212
▁सुमिरन	-4213
▁स्यामा	-4214
▁हरषानी	-4215
▁अनुगामी	-4216
▁इतिहासा	-4217
▁उपरोहित	-4218
▁करुनाकर	-4219
▁नयनन्हि	-4220
▁परिपूरन	-4221
▁पहिचानी	-4222
▁पहिचाने	-4223
▁प्रसंसा	-4224
▁बरिसहिं	-4225
▁बालचरित	-4226
▁सत्यसंध	-4227
▁हनुमंता	-4228
कृपासिंधु	-4229
▁तुलसिदास	-4230
▁प्रानपति	-4231
▁बिग्यानी	-4232
▁रघुबीरहि	-4233
▁सुंदरताई	-4234
▁सुमंत्रु	-4235
▁करुनानिधि	-4236
ँह	-4237
छे	-4238
दृ	-4239
पथ	-4240
बय	-4241
भर	-4242
मू	-4243
यऊ	-4244
वी	-4245
सइ	-4246
ेन	-4247
॥।	-4248
ंजि	-4249
कंद	-4250
कनक	-4251
कपि	-4252
गहे	-4253
गुण	-4254
चनि	-4255
चाप	-4256
छरा	-4257
टीं	-4258
ण्ड	-4259
धरि	-4260
नाइ	-4261
पंथ	-4262
परि	-4263
बंद	-4264
बुक	-4265
मृग	-4266
रिद	-4267
र्थ	-4268
ल्प	-4269
सखा	-4270
साइ	-4271
सित	-4272
सोच	-4273
हें	-4274
ऽहं	-4275
ाएँ	-4276
ागत	-4277
ावइ	-4278
ावै	-4279
िहि	-4280
ुरत	-4281
्थि	-4282
▁आच	-4283
▁तल	-4284
▁पछ	-4285
▁पो	-4286
▁फू	-4287
▁मथ	-4288
▁सल	-4289
▁सस	-4290
आयसु	-4291
केहि	-4292
जाती	-4293
जानि	-4294
जोगु	-4295
तकही	-4296
तदपि	-4297
देखत	-4298
धन्य	-4299
धीसा	-4300
धुनि	-4301
नारद	-4302
न्ति	-4303
पाला	-4304
पुंज	-4305
बादी	-4306
बिनु	-4307
बृंद	-4308
रासी	-4309
र्मा	-4310
षहिं	-4311
सचिव	-4312
ितनय	-4313
ीमुख	-4314
॥15॥	-4315
॥16॥	-4316
॥18॥	-4317
▁अर्	-4318
▁अलि	-4319
▁आतप	-4320
▁इंद	-4321
▁इरि	-4322
▁उजा	-4323
▁उठा	-4324
▁उसा	-4325
▁ऐहि	-4326
▁किय	-4327
▁गोई	-4328
▁घनी	-4329
▁चलन	-4330
▁चोर	-4331
▁छोट	-4332
▁जरठ	-4333
▁जरे	-4334
▁जीत	-4335
▁टूट	-4336
▁डरु	-4337
▁डार	-4338
▁तरि	-4339
▁तसि	-4340
▁दहन	-4341
▁धरा	-4342
▁पबि	-4343
▁परु	-4344
▁पाट	-4345
▁पाथ	-4346
▁बनी	-4347
▁बसत	-4348
▁बसे	-4349
▁बाट	-4350
▁बीस	-4351
▁ब्र	-4352
▁भंग	-4353
▁भजि	-4354
▁भाउ	-4355
▁भाऊ	-4356
▁मदु	-4357
▁मसक	-4358
▁माय	-4359
▁रसु	-4360
▁रहई	-4361
▁राग	-4362
▁लजा	-4363
▁लरत	-4364
▁लहई	-4365
▁लहि	-4366
▁लिय	-4367
▁संभ	-4368
▁सके	-4369
▁सपन	-4370
▁सरब	-4371
▁सिं	-4372
▁सूख	-4373
▁सेज	-4374
▁हने	-4375
▁हास	-4376
▁हिं	-4377
कहहिं	-4378
कृत्य	-4379
कौतुक	-4380
च्छिन	-4381
छाहीं	-4382
थिन्ह	-4383
न्द्र	-4384
भाँति	-4385
भाग्य	-4386
मनहुँ	-4387
रावति	-4388
स्याम	-4389
िरहिं	-4390
▁अकास	-4391
▁अकेल	-4392
▁अग्य	-4393
▁अमान	-4394
▁असोक	-4395
▁आवहु	-4396
▁इष्ट	-4397
▁उठेउ	-4398
▁उड़ा	-4399
▁उतरे	-4400
▁उमहि	-4401
▁उलूक	-4402
▁एकरस	-4403
▁कंचन	-4404
▁कपाल	-4405
▁काली	-4406
▁कूदि	-4407
▁केतू	-4408
▁कैकई	-4409
▁कैसे	-4410
▁गभीर	-4411
▁गाधि	-4412
▁गाहा	-4413
▁गोचर	-4414
▁घायल	-4415
▁चंदन	-4416
▁चक्र	-4417
▁चलहु	-4418
▁चेतन	-4419
▁जनवा	-4420
▁जलचर	-4421
▁जारि	-4422
▁जैसी	-4423
▁झारी	-4424
▁तरंग	-4425
▁तरुन	-4426
▁तारा	-4427
▁दूरी	-4428
▁देइअ	-4429
▁द्वा	-4430
▁नदीं	-4431
▁नागा	-4432
▁नीरा	-4433
▁पतंग	-4434
▁पताक	-4435
▁पाँव	-4436
▁पूछा	-4437
▁पूछी	-4438
▁पेमु	-4439
▁बँधा	-4440
▁बजाई	-4441
▁बज्र	-4442
▁बड़े	-4443
▁बसंत	-4444
▁बहुर	-4445
▁बागा	-4446
▁बासा	-4447
▁बासू	-4448
▁बीति	-4449
▁बोलत	-4450
▁भंगा	-4451
▁भागे	-4452
▁भाथा	-4453
▁मंडन	-4454
▁महीस	-4455
▁मुँह	-4456
▁मेरे	-4457
▁रहति	-4458
▁राजत	-4459
